{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 800, "word_counts": "{\"ipc\": 2075, \"140\": 13, \"wearing\": 7, \"the\": 3201, \"dress\": 3, \"or\": 6491, \"carrying\": 10, \"any\": 1990, \"token\": 11, \"used\": 201, \"by\": 768, \"a\": 2751, \"soldier\": 66, \"sailor\": 56, \"airman\": 57, \"with\": 2707, \"intent\": 200, \"that\": 1113, \"it\": 461, \"may\": 1058, \"be\": 2361, \"believed\": 13, \"he\": 365, \"is\": 852, \"such\": 857, \"description\": 1212, \"of\": 5124, \"section\": 1959, \"140\\r\": 2, \"according\": 738, \"to\": 5613, \"indian\": 1242, \"penal\": 1132, \"code\": 1367, \"whoever\": 631, \"not\": 277, \"being\": 190, \"in\": 2153, \"military\": 9, \"naval\": 2, \"air\": 25, \"service\": 9, \"government\": 145, \"india\": 160, \"wears\": 7, \"garb\": 5, \"carries\": 10, \"resembling\": 8, \"intention\": 186, \"shall\": 1062, \"punished\": 1112, \"imprisonment\": 1599, \"either\": 573, \"for\": 1936, \"term\": 677, \"which\": 1256, \"extend\": 798, \"three\": 279, \"months\": 347, \"fine\": 1771, \"five\": 143, \"hundred\": 97, \"rupees\": 311, \"both\": 1054, \"\\r\": 930, \"simple\": 904, \"words\\r\": 262, \"if\": 922, \"someone\": 460, \"who\": 254, \"member\": 37, \"uniform\": 7, \"something\": 13, \"deceive\": 15, \"others\": 125, \"into\": 47, \"believing\": 18, \"they\": 554, \"are\": 62, \"can\": 549, \"up\": 680, \"jail\": 73, \"3\": 129, \"127\": 9, \"receiving\": 6, \"property\": 274, \"taken\": 31, \"war\": 57, \"depredation\": 17, \"mentioned\": 31, \"sections\": 514, \"125\": 16, \"and\": 1121, \"126\": 18, \"127\\r\": 1, \"receives\": 24, \"knowing\": 207, \"same\": 152, \"have\": 92, \"been\": 221, \"commission\": 62, \"offences\": 89, \"seven\": 265, \"years\": 1551, \"also\": 392, \"liable\": 315, \"forfeiture\": 44, \"so\": 150, \"received\": 7, \"was\": 71, \"during\": 18, \"certain\": 39, \"offenses\": 54, \"fined\": 310, \"forfeited\": 9, \"7\": 114, \"128\": 5, \"public\": 493, \"servant\": 436, \"voluntarily\": 107, \"allowing\": 2, \"prisoner\": 66, \"state\": 159, \"his\": 202, \"custody\": 74, \"escape\": 69, \"128\\r\": 1, \"having\": 114, \"allows\": 18, \"from\": 361, \"place\": 124, \"confined\": 28, \"life\": 454, \"ten\": 230, \"responsible\": 18, \"intentionally\": 158, \"confinement\": 99, \"10\": 89, \"129\": 10, \"negligently\": 80, \"suffering\": 8, \"129\\r\": 1, \"suffers\": 15, \"carelessly\": 2, \"130\": 6, \"aiding\": 4, \"rescuing\": 4, \"harbouring\": 11, \"offering\": 7, \"resistance\": 23, \"recapture\": 8, \"130\\r\": 1, \"knowingly\": 150, \"aids\": 20, \"assists\": 5, \"escaping\": 7, \"lawful\": 127, \"rescues\": 13, \"attempts\": 111, \"rescue\": 17, \"harbours\": 10, \"conceals\": 24, \"has\": 212, \"escaped\": 8, \"offers\": 45, \"offer\": 15, \"helps\": 6, \"them\": 90, \"hides\": 10, \"after\": 62, \"their\": 119, \"resists\": 11, \"131\": 7, \"abetting\": 13, \"mutiny\": 22, \"attempting\": 15, \"seduce\": 5, \"an\": 422, \"officer\": 76, \"allegiance\": 6, \"duty\": 61, \"131\\r\": 1, \"abets\": 29, \"committing\": 51, \"army\": 24, \"navy\": 22, \"force\": 132, \"encourages\": 20, \"tries\": 35, \"lead\": 32, \"astray\": 3, \"loyalty\": 2, \"132\": 8, \"abetment\": 15, \"committed\": 201, \"consequence\": 41, \"thereof\": 28, \"132\\r\": 1, \"death\": 296, \"occurs\": 13, \"as\": 1281, \"result\": 23, \"abettor\": 7, \"133\": 11, \"assault\": 61, \"on\": 194, \"superior\": 15, \"when\": 82, \"execution\": 24, \"office\": 26, \"133\\r\": 1, \"while\": 32, \"performing\": 24, \"duties\": 12, \"134\": 9, \"134\\r\": 1, \"135\": 16, \"desertion\": 8, \"135\\r\": 1, \"two\": 209, \"supports\": 7, \"2\": 86, \"122\": 9, \"collecting\": 4, \"arms\": 8, \"etc\": 110, \"waging\": 16, \"against\": 115, \"122\\r\": 2, \"collects\": 3, \"men\": 4, \"ammunition\": 3, \"otherwise\": 53, \"prepares\": 12, \"wage\": 17, \"prepared\": 4, \"exceeding\": 15, \"gathers\": 3, \"people\": 16, \"weapons\": 12, \"ready\": 6, \"121a\": 11, \"conspiring\": 3, \"commit\": 106, \"121a\\r\": 1, \"within\": 12, \"without\": 131, \"conspires\": 6, \"punishable\": 143, \"121\": 3, \"overawe\": 6, \"means\": 77, \"criminal\": 110, \"show\": 10, \"central\": 5, \"states\": 357, \"anyone\": 148, \"serious\": 37, \"intends\": 35, \"use\": 153, \"face\": 26, \"punishment\": 169, \"along\": 22, \"possible\": 6, \"124\": 10, \"assaulting\": 12, \"president\": 13, \"governor\": 14, \"compel\": 5, \"restrain\": 18, \"exercise\": 36, \"power\": 52, \"124\\r\": 1, \"inducing\": 10, \"compelling\": 16, \"refrain\": 9, \"exercising\": 6, \"manner\": 72, \"powers\": 29, \"assaults\": 41, \"wrongfully\": 69, \"restrains\": 15, \"overawes\": 3, \"influencing\": 5, \"124a\": 11, \"sedition\": 2, \"124a\\r\": 1, \"words\": 644, \"spoken\": 18, \"written\": 20, \"signs\": 31, \"visible\": 16, \"representation\": 15, \"brings\": 9, \"bring\": 6, \"hatred\": 22, \"contempt\": 6, \"excites\": 3, \"excite\": 3, \"disaffection\": 5, \"towards\": 18, \"established\": 15, \"law\": 114, \"added\": 12, \"punishes\": 12, \"those\": 28, \"attempt\": 51, \"through\": 13, \"representations\": 12, \"asiatic\": 5, \"alliance\": 12, \"at\": 116, \"peace\": 20, \"125\\r\": 1, \"wages\": 7, \"asian\": 2, \"country\": 8, \"allied\": 6, \"doing\": 52, \"territories\": 7, \"126\\r\": 1, \"commits\": 149, \"makes\": 128, \"preparations\": 11, \"intended\": 48, \"acquired\": 2, \"harmful\": 16, \"act\": 291, \"gained\": 3, \"153\": 10, \"wantonly\": 6, \"giving\": 31, \"provocation\": 90, \"cause\": 369, \"riot\": 63, \"rioting\": 16, \"153\\r\": 1, \"malignantly\": 7, \"anything\": 52, \"illegal\": 40, \"gives\": 71, \"person\": 959, \"intending\": 104, \"likely\": 198, \"will\": 119, \"offence\": 412, \"one\": 342, \"year\": 285, \"six\": 175, \"provokes\": 3, \"another\": 84, \"way\": 34, \"doesn't\": 5, \"happen\": 3, \"1\": 97, \"153a\": 12, \"promoting\": 4, \"enmity\": 14, \"between\": 30, \"classes\": 5, \"153a\\r\": 1, \"whoever\\r\": 2, \"promotes\": 9, \"promote\": 21, \"grounds\": 9, \"religion\": 25, \"race\": 6, \"birth\": 39, \"residence\": 6, \"language\": 39, \"caste\": 26, \"community\": 24, \"other\": 215, \"ground\": 9, \"whatsoever\": 16, \"disharmony\": 16, \"feelings\": 35, \"ill\": 12, \"different\": 73, \"religious\": 94, \"racials\": 6, \"regional\": 35, \"groups\": 24, \"castes\": 13, \"communities\": 12, \"or\\r\": 28, \"prejudicial\": 11, \"maintenance\": 5, \"harmony\": 7, \"racial\": 36, \"disturbs\": 6, \"disturb\": 9, \"tranquility\": 6, \"organizes\": 4, \"movement\": 9, \"drill\": 5, \"similar\": 3, \"activity\": 28, \"participants\": 16, \"trained\": 20, \"violence\": 24, \"participates\": 5, \"group\": 27, \"reason\": 80, \"causes\": 273, \"fear\": 17, \"alarm\": 6, \"feeling\": 13, \"insecurity\": 5, \"amongst\": 6, \"members\": 33, \"worship\": 53, \"\\u00e2\\u20ac\\u201d\": 8, \"specified\": 31, \"sub\": 36, \"assembly\": 79, \"engaged\": 17, \"performance\": 12, \"ceremonies\": 29, \"engage\": 7, \"acts\": 69, \"maintaining\": 1, \"153aa\": 12, \"153aa\\r\": 1, \"activities\": 8, \"153b\": 12, \"imputations\": 3, \"assertions\": 3, \"national\": 2, \"integration\": 3, \"153b\\r\": 1, \"publishes\": 14, \"imputation\": 3, \"class\": 27, \"persons\": 250, \"cannot\": 10, \"bear\": 2, \"true\": 42, \"faith\": 20, \"constitution\": 3, \"uphold\": 2, \"sovereignty\": 2, \"integrity\": 3, \"asserts\": 3, \"counsels\": 3, \"advises\": 3, \"propagates\": 3, \"denied\": 3, \"deprived\": 10, \"rights\": 13, \"citizens\": 5, \"assertion\": 6, \"counsel\": 6, \"plea\": 4, \"appeal\": 5, \"concerning\": 2, \"obligation\": 4, \"make\": 73, \"publish\": 2, \"statements\": 12, \"154\": 10, \"owner\": 9, \"occupier\": 6, \"land\": 19, \"non\": 4, \"information\": 112, \"154\\r\": 1, \"whenever\": 13, \"unlawful\": 40, \"takes\": 40, \"upon\": 22, \"held\": 14, \"claiming\": 7, \"interest\": 31, \"thousand\": 153, \"agent\": 25, \"manager\": 12, \"believe\": 87, \"do\": 86, \"give\": 67, \"earliest\": 2, \"notice\": 62, \"principal\": 5, \"nearest\": 4, \"police\": 13, \"station\": 8, \"case\": 47, \"about\": 22, \"all\": 21, \"prevent\": 77, \"event\": 11, \"its\": 159, \"taking\": 30, \"disperse\": 19, \"suppress\": 9, \"someone's\": 8, \"knew\": 23, \"offense\": 99, \"but\": 68, \"failed\": 5, \"inform\": 5, \"promptly\": 2, \"did\": 18, \"take\": 65, \"actions\": 19, \"155\": 9, \"whose\": 17, \"benefit\": 13, \"behalf\": 9, \"using\": 43, \"155\\r\": 1, \"respecting\": 18, \"claims\": 10, \"subject\": 37, \"dispute\": 5, \"gave\": 28, \"rise\": 3, \"accepted\": 6, \"derived\": 3, \"therefrom\": 9, \"respectively\": 1, \"suppressing\": 8, \"dispersing\": 2, \"landowner\": 3, \"involved\": 26, \"related\": 14, \"likelihood\": 2, \"162\": 12, \"gratification\": 8, \"order\": 148, \"corrupt\": 14, \"influence\": 9, \"162\\r\": 1, \"repealed\": 16, \"prevention\": 7, \"corruption\": 5, \"1988\\r\": 1, \"removed\": 8, \"1988\": 4, \"172\": 9, \"absconding\": 3, \"avoid\": 11, \"summons\": 45, \"proceeding\": 85, \"172\\r\": 1, \"absconds\": 3, \"served\": 9, \"legally\": 103, \"competent\": 25, \"issue\": 12, \"month\": 112, \"attend\": 21, \"produce\": 27, \"document\": 186, \"court\": 88, \"justice\": 73, \"runs\": 2, \"away\": 2, \"requirement\": 11, \"appear\": 36, \"173\": 8, \"preventing\": 38, \"affixing\": 5, \"removal\": 4, \"affixed\": 6, \"reclamation\": 3, \"173\\r\": 1, \"prevents\": 28, \"serving\": 6, \"himself\": 54, \"removes\": 20, \"lawfully\": 60, \"making\": 83, \"proclamation\": 25, \"under\": 165, \"authority\": 88, \"direct\": 3, \"made\": 68, \"hinders\": 3, \"delivery\": 9, \"174\": 11, \"obeying\": 3, \"legal\": 68, \"departing\": 1, \"174\\r\": 1, \"bound\": 64, \"time\": 77, \"obedience\": 3, \"omits\": 38, \"departs\": 3, \"where\": 28, \"before\": 36, \"him\": 87, \"depart\": 3, \"required\": 57, \"response\": 7, \"fails\": 46, \"leaves\": 5, \"allowed\": 5, \"174a\": 11, \"failure\": 4, \"published\": 8, \"82\": 8, \"this\": 92, \"174a\\r\": 1, \"procedure\": 12, \"1973\": 3, \"declaration\": 27, \"4\": 8, \"pronouncing\": 6, \"proclaimed\": 5, \"offender\": 73, \"declared\": 2, \"175\": 9, \"omitting\": 13, \"deliver\": 19, \"175\\r\": 1, \"produced\": 8, \"delivered\": 2, \"hand\": 6, \"over\": 5, \"should\": 2, \"given\": 52, \"176\": 8, \"176\\r\": 1, \"furnish\": 9, \"respects\": 15, \"purpose\": 226, \"apprehension\": 25, \"passed\": 13, \"565\": 1, \"1898\": 5, \"5\": 25, \"obligated\": 6, \"provide\": 21, \"pertains\": 2, \"crime\": 30, \"specific\": 9, \"148\": 8, \"armed\": 7, \"deadly\": 7, \"weapon\": 16, \"148\\r\": 1, \"guilty\": 52, \"part\": 105, \"177\": 8, \"furnishing\": 3, \"false\": 301, \"177\\r\": 1, \"furnishes\": 3, \"knows\": 108, \"relates\": 3, \"6\": 72, \"178\": 8, \"refusing\": 7, \"oath\": 20, \"duly\": 5, \"178\\r\": 1, \"refuses\": 14, \"bind\": 8, \"affirmation\": 11, \"truth\": 20, \"require\": 4, \"affirm\": 3, \"tell\": 8, \"asked\": 3, \"179\": 7, \"answer\": 9, \"questions\": 7, \"179\\r\": 1, \"question\": 5, \"demanded\": 9, \"touching\": 17, \"180\": 10, \"sign\": 17, \"statement\": 42, \"180\\r\": 1, \"181\": 12, \"stating\": 2, \"181\\r\": 1, \"authorized\": 16, \"administer\": 10, \"aforesaid\": 15, \"believes\": 48, \"does\": 87, \"pay\": 2, \"182\": 12, \"injury\": 125, \"annoyance\": 31, \"182\\r\": 1, \"thereby\": 64, \"omit\": 19, \"ought\": 14, \"facts\": 4, \"were\": 11, \"known\": 52, \"causing\": 176, \"shouldn't\": 3, \"harm\": 86, \"maximum\": 14, \"183\": 14, \"183\\r\": 1, \"184\": 12, \"obstructing\": 8, \"sale\": 63, \"offered\": 7, \"184\\r\": 1, \"obstructs\": 22, \"185\": 10, \"bidding\": 8, \"incapacity\": 4, \"purchase\": 6, \"perform\": 4, \"obligations\": 8, \"incurred\": 3, \"185\\r\": 1, \"purchases\": 6, \"bids\": 10, \"account\": 9, \"whether\": 19, \"whom\": 34, \"lays\": 4, \"fulfill\": 3, \"186\": 10, \"discharge\": 25, \"functions\": 8, \"186\\r\": 1, \"149\": 11, \"every\": 12, \"149\\r\": 1, \"prosecution\": 12, \"common\": 9, \"object\": 39, \"goal\": 3, \"considered\": 39, \"187\": 12, \"omission\": 27, \"assist\": 7, \"assistance\": 11, \"187\\r\": 1, \"render\": 8, \"demand\": 21, \"purposes\": 74, \"executing\": 2, \"process\": 25, \"issued\": 57, \"affray\": 9, \"apprehending\": 12, \"charged\": 37, \"like\": 12, \"more\": 41, \"severe\": 41, \"188\": 12, \"disobedience\": 8, \"promulgated\": 7, \"obstruction\": 37, \"employed\": 14, \"188\\r\": 1, \"empowered\": 5, \"promulgate\": 2, \"directed\": 3, \"abstain\": 2, \"possession\": 119, \"management\": 2, \"disobeys\": 15, \"direction\": 13, \"tends\": 10, \"risk\": 11, \"danger\": 47, \"human\": 93, \"health\": 16, \"safety\": 21, \"189\": 13, \"threatening\": 10, \"interested\": 38, \"induce\": 16, \"forbear\": 7, \"official\": 9, \"189\\r\": 1, \"holds\": 5, \"out\": 27, \"threat\": 3, \"delay\": 2, \"connected\": 6, \"threatens\": 21, \"190\": 11, \"application\": 4, \"protection\": 12, \"190\\r\": 1, \"desist\": 3, \"seeking\": 3, \"150\": 8, \"hiring\": 9, \"engaging\": 4, \"employing\": 3, \"150\\r\": 1, \"hires\": 6, \"engages\": 14, \"employes\": 3, \"connives\": 1, \"engagement\": 4, \"employment\": 5, \"join\": 4, \"become\": 5, \"pursuance\": 2, \"had\": 60, \"connection\": 7, \"themselves\": 12, \"151\": 7, \"joining\": 2, \"continuing\": 3, \"commanded\": 5, \"151\\r\": 1, \"joins\": 5, \"continues\": 8, \"disturbance\": 13, \"stays\": 3, \"ordered\": 10, \"152\": 9, \"152\\r\": 1, \"obstruct\": 5, \"endeavoring\": 2, \"uses\": 129, \"attacks\": 3, \"trying\": 3, \"224\": 15, \"224\\r\": 1, \"convicted\": 38, \"escapes\": 21, \"detained\": 16, \"arrest\": 14, \"225\": 15, \"225\\r\": 1, \"apprehended\": 56, \"rescued\": 23, \"attempted\": 18, \"sentence\": 53, \"virtue\": 5, \"commutation\": 5, \"upwards\": 15, \"1imprisonment\": 3, \"225a\": 12, \"apprehend\": 34, \"sufferance\": 5, \"cases\": 19, \"provided\": 78, \"intentional\": 16, \"225a\\r\": 1, \"keep\": 21, \"221\": 14, \"222\": 15, \"223\": 14, \"and\\r\": 1, \"negligent\": 24, \"225b\": 10, \"225b\\r\": 1, \"own\": 6, \"else's\": 2, \"226\": 10, \"226\\r\": 1, \"amendment\": 12, \"1955\": 12, \"26\": 4, \"s\": 2575, \"117\": 6, \"sch\": 9, \"schedule\": 3, \"191\": 10, \"191\\r\": 1, \"express\": 8, \"provision\": 7, \"said\": 38, \"evidence\": 148, \"defines\": 16, \"accurate\": 3, \"192\": 13, \"192\\r\": 1, \"circumstance\": 12, \"exist\": 2, \"entry\": 10, \"book\": 17, \"record\": 25, \"containing\": 15, \"judicial\": 30, \"arbitrator\": 3, \"appearing\": 2, \"form\": 6, \"opinion\": 5, \"entertain\": 3, \"erroneous\": 2, \"point\": 17, \"material\": 67, \"\\u201cto\": 3, \"fabricate\": 6, \"evidence\\u201d\": 3, \"fabricating\": 11, \"present\": 9, \"leading\": 11, \"wrong\": 3, \"conclusion\": 3, \"193\": 11, \"193\\r\": 1, \"fabricates\": 9, \"stage\": 13, \"194\": 12, \"capital\": 49, \"194\\r\": 1, \"laws\": 18, \"rigorous\": 13, \"innocent\": 14, \"executed\": 26, \"hereinbefore\": 8, \"described\": 21, \"providing\": 3, \"get\": 6, \"wrongly\": 3, \"due\": 25, \"penalty\": 8, \"aforementioned\": 1, \"195\": 12, \"procure\": 2, \"conviction\": 37, \"195\\r\": 1, \"would\": 45, \"provides\": 6, \"195a\": 10, \"195a\\r\": 1, \"reputation\": 11, \"sentenced\": 17, \"than\": 79, \"extent\": 3, \"threatened\": 2, \"receive\": 36, \"196\": 14, \"fabricated\": 8, \"196\\r\": 1, \"corruptly\": 19, \"genuine\": 68, \"197\": 10, \"issuing\": 7, \"signing\": 2, \"certificate\": 27, \"relating\": 9, \"fact\": 14, \"admissible\": 9, \"197\\r\": 1, \"issues\": 12, \"signed\": 12, \"198\": 13, \"198\\r\": 1, \"199\": 13, \"receivable\": 2, \"199\\r\": 1, \"subscribed\": 2, \"200\": 11, \"200\\r\": 1, \"intentions\": 49, \"201\": 13, \"disappearance\": 2, \"screen\": 4, \"201\\r\": 1, \"disappear\": 3, \"screening\": 15, \"\\u2014\": 36, \"less\": 44, \"extending\": 8, \"fourth\": 24, \"longest\": 25, \"destroys\": 25, \"protecting\": 9, \"depending\": 6, \"seriousness\": 4, \"shorter\": 3, \"202\": 10, \"202\\r\": 1, \"know\": 57, \"203\": 9, \"203\\r\": 1, \"204\": 9, \"secreting\": 6, \"destroying\": 10, \"production\": 2, \"204\\r\": 1, \"secrets\": 1, \"compelled\": 2, \"obliterates\": 3, \"renders\": 4, \"illegible\": 3, \"whole\": 6, \"summoned\": 3, \"alters\": 39, \"205\": 11, \"personation\": 6, \"suit\": 16, \"becoming\": 9, \"bail\": 16, \"security\": 70, \"205\\r\": 1, \"falsely\": 13, \"personates\": 3, \"assumed\": 3, \"character\": 6, \"admission\": 3, \"confesses\": 1, \"judgment\": 6, \"becomes\": 4, \"pretends\": 5, \"matters\": 7, \"206\": 11, \"fraudulent\": 26, \"concealment\": 5, \"seizure\": 5, \"satisfaction\": 14, \"decree\": 33, \"206\\r\": 1, \"fraudulently\": 123, \"transfers\": 7, \"delivers\": 20, \"therein\": 17, \"pronounced\": 11, \"civil\": 6, \"207\": 12, \"right\": 32, \"practicing\": 2, \"deception\": 8, \"207\\r\": 1, \"accepts\": 14, \"no\": 21, \"rightful\": 3, \"claim\": 29, \"practices\": 2, \"208\": 9, \"pass\": 16, \"sum\": 17, \"satisfied\": 18, \"208\\r\": 1, \"larger\": 6, \"entitled\": 14, \"falsified\": 3, \"respect\": 33, \"amount\": 10, \"owed\": 3, \"already\": 26, \"209\": 12, \"209\\r\": 1, \"dishonestly\": 40, \"injure\": 6, \"annoy\": 2, \"210\": 11, \"obtaining\": 3, \"210\\r\": 1, \"obtains\": 9, \"permits\": 3, \"done\": 75, \"name\": 13, \"211\": 12, \"charge\": 24, \"211\\r\": 1, \"institutes\": 6, \"instituted\": 5, \"charges\": 3, \"there\": 10, \"just\": 8, \"212\": 10, \"212\\r\": 1, \"\\u201coffence\\u201d\": 4, \"includes\": 21, \"following\": 11, \"namely\": 3, \"302\": 13, \"304\": 15, \"382\": 3, \"392\": 3, \"393\": 3, \"394\": 3, \"395\": 3, \"396\": 3, \"397\": 3, \"398\": 3, \"399\": 3, \"402\": 3, \"435\": 3, \"436\": 3, \"449\": 3, \"450\": 3, \"457\": 12, \"458\": 12, \"459\": 11, \"460\": 13, \"deemed\": 10, \"accused\": 12, \"harbors\": 3, \"punishments\": 41, \"based\": 11, \"severity\": 14, \"ranging\": 15, \"outside\": 6, \"213\": 13, \"gift\": 9, \"213\\r\": 1, \"obtain\": 3, \"agrees\": 10, \"accept\": 13, \"restitution\": 2, \"consideration\": 8, \"concealing\": 6, \"bringing\": 6, \"bribe\": 7, \"exchange\": 3, \"action\": 14, \"214\": 10, \"restoration\": 27, \"214\\r\": 1, \"restores\": 4, \"person\\u2019s\": 2, \"conceal\": 9, \"protect\": 4, \"proceedings\": 17, \"215\": 10, \"help\": 3, \"recover\": 7, \"movable\": 16, \"215\\r\": 1, \"consents\": 5, \"pretence\": 3, \"helping\": 6, \"unless\": 11, \"pretext\": 3, \"stolen\": 2, \"effort\": 2, \"convict\": 2, \"216\": 14, \"216\\r\": 1, \"orders\": 26, \"say\": 9, \"alleged\": 4, \"extradition\": 3, \"omissions\": 9, \"216a\": 11, \"robbers\": 2, \"dacoits\": 2, \"216a\\r\": 1, \"recently\": 3, \"robbery\": 15, \"dacoity\": 9, \"facilitating\": 3, \"shelters\": 3, \"individuals\": 3, \"aid\": 7, \"216b\": 12, \"216b\\r\": 1, \"1942\": 11, \"8\": 4, \"217\": 9, \"disobeying\": 3, \"save\": 39, \"217\\r\": 1, \"conduct\": 6, \"lesser\": 2, \"218\": 9, \"framing\": 3, \"incorrect\": 6, \"writing\": 38, \"218\\r\": 1, \"preparation\": 55, \"frames\": 5, \"loss\": 25, \"preparing\": 2, \"records\": 5, \"writings\": 7, \"deliberately\": 3, \"incorrectly\": 3, \"219\": 10, \"report\": 9, \"verdict\": 9, \"decision\": 8, \"contrary\": 10, \"219\\r\": 1, \"maliciously\": 11, \"pronounces\": 3, \"220\": 11, \"commitment\": 3, \"trial\": 7, \"acting\": 18, \"220\\r\": 1, \"keeps\": 12, \"holding\": 3, \"detain\": 3, \"imprison\": 3, \"detains\": 3, \"imprisons\": 3, \"221\\r\": 1, \"pubic\": 3, \"follows\": 12, \"terms\": 174, \"fines\": 208, \"222\\r\": 1, \"fourteen\": 9, \"keeping\": 12, \"14\": 6, \"suffered\": 11, \"223\\r\": 1, \"227\": 9, \"violation\": 2, \"condition\": 9, \"remission\": 13, \"227\\r\": 1, \"conditional\": 5, \"violates\": 2, \"granted\": 3, \"originally\": 2, \"then\": 11, \"much\": 6, \"accepting\": 3, \"breaks\": 13, \"original\": 6, \"sentence's\": 2, \"remaining\": 2, \"full\": 3, \"haven't\": 2, \"minus\": 2, \"228\": 12, \"insult\": 20, \"interruption\": 6, \"sitting\": 5, \"228\\r\": 1, \"insults\": 10, \"disrupts\": 3, \"228a\": 10, \"disclosure\": 2, \"identity\": 12, \"victim\": 38, \"228a\\r\": 1, \"prints\": 3, \"matter\": 20, \"376\": 3, \"376a\": 3, \"376b\": 3, \"376c\": 3, \"376d\": 2, \"376e1\": 2, \"found\": 8, \"hereafter\": 2, \"referred\": 6, \"nothing\": 3, \"extends\": 194, \"printing\": 6, \"publication\": 9, \"is\\r\": 1, \"investigation\": 6, \"good\": 23, \"authorisation\": 4, \"dead\": 19, \"minor\": 3, \"unsound\": 3, \"mind\": 8, \"next\": 6, \"kin\": 5, \"reveal\": 2, \"sexual\": 25, \"victim's\": 6, \"circumstances\": 27, \"229\": 10, \"juror\": 6, \"assessor\": 9, \"229\\r\": 1, \"suffer\": 12, \"returned\": 9, \"empanelled\": 7, \"sworn\": 8, \"juryman\": 3, \"serve\": 4, \"jury\": 2, \"impersonates\": 3, \"selected\": 2, \"willingly\": 5, \"serves\": 2, \"role\": 3, \"229a\": 9, \"released\": 9, \"bond\": 13, \"229a\\r\": 1, \"sureties\": 3, \"sufficient\": 24, \"burden\": 2, \"proving\": 2, \"lie\": 1, \"accordance\": 3, \"per\": 3, \"230\": 10, \"230\\r\": 1, \"coin\": 301, \"metal\": 13, \"money\": 24, \"stamped\": 13, \"some\": 8, \"sovereign\": 1, \"continue\": 7, \"chapter\": 15, \"notwithstanding\": 4, \"ceased\": 2, \"even\": 4, \"it's\": 6, \"longer\": 2, \"circulation\": 15, \"231\": 10, \"counterfeiting\": 110, \"231\\r\": 1, \"counterfeits\": 68, \"performs\": 35, \"step\": 4, \"coins\": 62, \"imprisoned\": 50, \"232\": 9, \"232\\r\": 1, \"233\": 11, \"buying\": 9, \"selling\": 18, \"instrument\": 99, \"233\\r\": 1, \"mends\": 6, \"mending\": 6, \"buys\": 23, \"sells\": 68, \"disposes\": 23, \"die\": 35, \"extended\": 7, \"manufactures\": 6, \"repairs\": 6, \"deals\": 22, \"234\": 10, \"234\\r\": 1, \"235\": 10, \"235\\r\": 1, \"counterfeited\": 14, \"meant\": 6, \"236\": 11, \"236\\r\": 1, \"abetted\": 2, \"237\": 11, \"import\": 9, \"export\": 9, \"counterfeit\": 139, \"237\\r\": 1, \"imports\": 12, \"exports\": 12, \"238\": 13, \"238\\r\": 1, \"239\": 11, \"came\": 3, \"delivering\": 5, \"239\\r\": 1, \"became\": 21, \"possessed\": 41, \"fraud\": 54, \"possesses\": 48, \"persuade\": 11, \"else\": 13, \"240\": 7, \"240\\r\": 1, \"241\": 10, \"first\": 34, \"deliverer\": 6, \"241\\r\": 1, \"took\": 4, \"times\": 31, \"value\": 19, \"convince\": 5, \"unaware\": 2, \"x\": 5, \"242\": 10, \"242\\r\": 1, \"243\": 10, \"243\\r\": 1, \"244\": 8, \"mint\": 20, \"weight\": 50, \"composition\": 26, \"fixed\": 5, \"244\\r\": 1, \"what\": 9, \"employee\": 3, \"245\": 9, \"unlawfully\": 13, \"coining\": 7, \"245\\r\": 1, \"tool\": 2, \"tools\": 4, \"instruments\": 42, \"246\": 19, \"diminishing\": 6, \"altering\": 10, \"246\\r\": 1, \"operation\": 23, \"diminishes\": 6, \"247\": 20, \"247\\r\": 1, \"248\": 18, \"appearance\": 19, \"248\\r\": 1, \"look\": 5, \"type\": 6, \"off\": 5, \"249\": 16, \"249\\r\": 1, \"250\": 11, \"knowledge\": 31, \"altered\": 24, \"250\\r\": 1, \"defined\": 13, \"251\": 11, \"251\\r\": 1, \"252\": 12, \"252\\r\": 1, \"aware\": 2, \"253\": 12, \"253\\r\": 1, \"254\": 12, \"254\\r\": 1, \"performed\": 6, \"passes\": 1, \"actually\": 2, \"255\": 13, \"stamp\": 121, \"255\\r\": 1, \"revenue\": 43, \"fake\": 17, \"stamps\": 38, \"256\": 9, \"256\\r\": 1, \"materials\": 29, \"257\": 10, \"257\\r\": 1, \"258\": 12, \"258\\r\": 1, \"259\": 10, \"259\\r\": 1, \"dispose\": 7, \"sell\": 16, \"260\": 11, \"260\\r\": 1, \"pretending\": 5, \"261\": 13, \"effacing\": 3, \"substance\": 88, \"bearing\": 4, \"removing\": 3, \"261\\r\": 1, \"effaces\": 3, \"erases\": 5, \"262\": 10, \"262\\r\": 1, \"263\": 14, \"erasure\": 2, \"mark\": 109, \"denoting\": 17, \"263\\r\": 1, \"put\": 10, \"impressed\": 3, \"erased\": 1, \"263a\": 14, \"fictitious\": 20, \"263a\\r\": 1, \"utters\": 9, \"postal\": 2, \"excuse\": 17, \"plate\": 40, \"seized\": 5, \"\\u201cfictitious\": 3, \"stamp\\u201d\": 2, \"purporting\": 9, \"rate\": 6, \"postage\": 6, \"facsimile\": 2, \"imitation\": 3, \"paper\": 15, \"inclusive\": 3, \"word\": 140, \"\\u201cgovernment\\u201d\": 3, \"reference\": 3, \"17\": 3, \"include\": 6, \"executive\": 2, \"her\": 36, \"majesty\\u2019s\": 2, \"dominions\": 2, \"foreign\": 1, \"dealing\": 14, \"including\": 4, \"possessing\": 14, \"dies\": 16, \"plates\": 5, \"264\": 13, \"weighing\": 18, \"264\\r\": 1, \"265\": 10, \"measure\": 25, \"265\\r\": 1, \"length\": 9, \"capacity\": 17, \"actual\": 2, \"266\": 13, \"weights\": 16, \"measures\": 11, \"266\\r\": 1, \"267\": 9, \"267\\r\": 1, \"268\": 12, \"268\\r\": 1, \"nuisance\": 26, \"general\": 5, \"dwell\": 3, \"occupy\": 2, \"vicinity\": 3, \"must\": 4, \"necessarily\": 3, \"occasion\": 2, \"excused\": 6, \"convenience\": 6, \"advantage\": 9, \"living\": 8, \"nearby\": 6, \"269\": 10, \"spread\": 15, \"infection\": 11, \"disease\": 28, \"dangerous\": 30, \"269\\r\": 1, \"270\": 11, \"270\\r\": 1, \"271\": 11, \"quarantine\": 9, \"rule\": 8, \"271\\r\": 1, \"putting\": 7, \"vessel\": 23, \"regulating\": 7, \"intercourse\": 5, \"vessels\": 10, \"shore\": 2, \"places\": 35, \"infectious\": 5, \"prevails\": 2, \"quarantining\": 2, \"interaction\": 4, \"diseases\": 8, \"272\": 11, \"adulterating\": 3, \"food\": 27, \"drink\": 33, \"noxious\": 26, \"272\\r\": 1, \"adulterates\": 9, \"article\": 11, \"sold\": 15, \"item\": 3, \"273\": 10, \"273\\r\": 1, \"exposes\": 8, \"rendered\": 2, \"unfit\": 5, \"consumption\": 3, \"274\": 13, \"drug\": 32, \"medical\": 31, \"lessen\": 7, \"efficacy\": 9, \"change\": 29, \"274\\r\": 1, \"medicinal\": 12, \"undergone\": 2, \"adulteration\": 6, \"reduce\": 3, \"effectiveness\": 3, \"275\": 11, \"dispensary\": 11, \"adulterated\": 8, \"275\\r\": 1, \"unadulterated\": 6, \"drugs\": 10, \"276\": 14, \"276\\r\": 1, \"277\": 10, \"defiling\": 7, \"water\": 17, \"spring\": 7, \"reservoir\": 7, \"277\\r\": 1, \"corrupts\": 1, \"fouls\": 2, \"fit\": 2, \"ordinarily\": 8, \"pollutes\": 4, \"impure\": 2, \"suitable\": 2, \"usual\": 1, \"278\": 13, \"atmosphere\": 6, \"278\\r\": 1, \"vitiates\": 3, \"dwelling\": 2, \"business\": 5, \"neighborhood\": 3, \"passing\": 10, \"working\": 2, \"area\": 3, \"279\": 11, \"driving\": 2, \"riding\": 3, \"rashly\": 20, \"endanger\": 36, \"279\\r\": 1, \"drives\": 6, \"vehicle\": 6, \"rides\": 5, \"rash\": 14, \"hurt\": 227, \"road\": 2, \"recklessly\": 7, \"endangering\": 25, \"280\": 11, \"navigating\": 2, \"280\\r\": 1, \"navigates\": 4, \"reckless\": 7, \"281\": 12, \"exhibition\": 11, \"light\": 9, \"buoy\": 9, \"281\\r\": 1, \"exhibits\": 11, \"mislead\": 4, \"navigator\": 3, \"displays\": 3, \"navigators\": 3, \"282\": 9, \"conveying\": 3, \"hire\": 18, \"loaded\": 9, \"282\\r\": 1, \"conveys\": 6, \"conveyed\": 4, \"transports\": 3, \"unsafe\": 2, \"overloaded\": 3, \"283\": 10, \"line\": 5, \"navigation\": 6, \"283\\r\": 1, \"negligence\": 3, \"control\": 5, \"waterway\": 3, \"284\": 10, \"poisonous\": 12, \"284\\r\": 1, \"guard\": 20, \"probable\": 17, \"handles\": 7, \"necessary\": 18, \"precautions\": 11, \"dangers\": 22, \"285\": 11, \"fire\": 20, \"combustible\": 11, \"285\\r\": 1, \"286\": 13, \"explosive\": 13, \"286\\r\": 1, \"substances\": 17, \"287\": 8, \"machinery\": 25, \"287\\r\": 1, \"care\": 8, \"operates\": 3, \"288\": 12, \"fall\": 6, \"building\": 13, \"entitling\": 3, \"pull\": 4, \"down\": 5, \"repair\": 3, \"288\\r\": 1, \"pulling\": 2, \"repairing\": 5, \"demolishing\": 3, \"proper\": 7, \"potential\": 5, \"building's\": 2, \"collapse\": 3, \"289\": 9, \"animal\": 21, \"grievous\": 79, \"289\\r\": 1, \"290\": 9, \"290\\r\": 1, \"covered\": 4, \"provisions\": 2, \"291\": 13, \"injunction\": 5, \"discontinue\": 2, \"291\\r\": 1, \"repeats\": 3, \"enjoined\": 2, \"repeat\": 6, \"stop\": 2, \"292\": 13, \"obscene\": 43, \"books\": 4, \"292\\r\": 1, \"pamphlet\": 6, \"drawing\": 10, \"painting\": 4, \"figure\": 7, \"lascivious\": 5, \"appeals\": 4, \"prurient\": 3, \"effect\": 6, \"comprises\": 3, \"distinct\": 2, \"items\": 9, \"tend\": 2, \"deprave\": 5, \"regard\": 2, \"relevant\": 3, \"read\": 3, \"see\": 1, \"hear\": 2, \"contained\": 4, \"embodied\": 3, \"lets\": 5, \"distributes\": 9, \"publicly\": 7, \"puts\": 8, \"distribution\": 6, \"reduces\": 3, \"let\": 4, \"distributed\": 2, \"exhibited\": 5, \"profits\": 3, \"course\": 14, \"objects\": 18, \"purchased\": 3, \"kept\": 8, \"imported\": 3, \"exported\": 3, \"advertises\": 2, \"procured\": 2, \"second\": 6, \"subsequent\": 16, \"prohibits\": 3, \"higher\": 3, \"convictions\": 20, \"293\": 12, \"young\": 2, \"293\\r\": 1, \"circulates\": 4, \"age\": 15, \"twenty\": 8, \"last\": 6, \"preceding\": 6, \"294\": 10, \"songs\": 3, \"294\\r\": 1, \"sings\": 6, \"recites\": 5, \"song\": 3, \"ballad\": 3, \"near\": 4, \"content\": 6, \"294a\": 11, \"lottery\": 13, \"294a\\r\": 1, \"authorised\": 2, \"proposal\": 3, \"goods\": 25, \"contingency\": 3, \"relative\": 12, \"applicable\": 4, \"ticket\": 3, \"lot\": 3, \"number\": 2, \"publishing\": 4, \"proposals\": 6, \"unauthorized\": 2, \"lotteries\": 3, \"running\": 2, \"295\": 10, \"damaging\": 2, \"sacred\": 7, \"295\\r\": 1, \"damages\": 6, \"defiles\": 3, \"insulting\": 12, \"consider\": 3, \"destruction\": 6, \"damage\": 24, \"defilement\": 2, \"295a\": 11, \"religions\": 5, \"beliefs\": 6, \"295a\\r\": 1, \"deliberate\": 3, \"malicious\": 3, \"outraging\": 8, \"296\": 10, \"296\\r\": 1, \"conducted\": 2, \"297\": 11, \"trespassing\": 3, \"sepulchre\": 3, \"disturbing\": 5, \"funeral\": 9, \"wound\": 7, \"indignity\": 4, \"corpse\": 6, \"297\\r\": 1, \"wounding\": 5, \"wounded\": 3, \"insulted\": 3, \"trespass\": 45, \"sepulture\": 3, \"set\": 2, \"apart\": 2, \"rites\": 3, \"depository\": 2, \"remains\": 2, \"assembled\": 3, \"anyone's\": 3, \"burial\": 8, \"sites\": 3, \"298\": 13, \"uttering\": 2, \"sound\": 7, \"hearing\": 9, \"gesture\": 17, \"placing\": 5, \"sight\": 14, \"298\\r\": 1, \"hurting\": 1, \"sounds\": 8, \"gestures\": 4, \"299\": 10, \"299\\r\": 1, \"bodily\": 49, \"culpable\": 62, \"homicide\": 63, \"constitutes\": 1, \"29a\": 6, \"29a\\r\": 1, \"electronic\": 7, \"meaning\": 2, \"assigned\": 3, \"clause\": 9, \"t\": 3, \"technology\": 3, \"2000\": 3, \"300\": 11, \"300\\r\": 1, \"except\": 18, \"hereinafter\": 5, \"excepted\": 3, \"murder\": 97, \"caused\": 80, \"2ndly\": 3, \"3rdly\": 3, \"inflicted\": 3, \"ordinary\": 15, \"nature\": 19, \"4thly\": 3, \"imminently\": 3, \"probability\": 3, \"incurring\": 3, \"illustrations\\r\": 2, \"shoots\": 6, \"z\": 63, \"killing\": 6, \"b\": 14, \"labouring\": 4, \"blow\": 10, \"strikes\": 4, \"although\": 9, \"might\": 11, \"kill\": 9, \"here\": 10, \"intend\": 10, \"c\": 6, \"sword\": 3, \"cut\": 3, \"club\": 3, \"man\": 26, \"z's\": 7, \"d\": 6, \"fires\": 7, \"cannon\": 3, \"crowd\": 1, \"kills\": 24, \"premeditated\": 3, \"design\": 2, \"particular\": 21, \"individual\": 6, \"exception\": 14, \"whilst\": 8, \"self\": 3, \"grave\": 25, \"sudden\": 43, \"mistake\": 2, \"accident\": 6, \"above\": 8, \"provisos\": 3, \"sought\": 2, \"provoked\": 7, \"secondly\": 3, \"thirdly\": 3, \"private\": 18, \"defence\": 17, \"explanation\": 5, \"enough\": 3, \"amounting\": 17, \"passion\": 8, \"excited\": 7, \"y\": 8, \"child\": 75, \"misfortune\": 3, \"pistol\": 6, \"neither\": 8, \"nor\": 9, \"merely\": 3, \"arrested\": 3, \"bailiff\": 3, \"violent\": 8, \"inasmuch\": 5, \"thing\": 6, \"appears\": 6, \"witness\": 3, \"magistrate\": 3, \"says\": 3, \"a's\": 2, \"deposition\": 3, \"perjured\": 2, \"moved\": 5, \"these\": 2, \"e\": 3, \"nose\": 3, \"hold\": 4, \"f\": 3, \"rage\": 6, \"bystander\": 3, \"b's\": 6, \"knife\": 5, \"only\": 9, \"exceeds\": 4, \"premeditation\": 6, \"illustration\\r\": 1, \"horsewhip\": 2, \"draws\": 3, \"persists\": 2, \"horsewhipped\": 3, \"advancement\": 3, \"fight\": 3, \"301\": 10, \"301\\r\": 1, \"treated\": 3, \"302\\r\": 1, \"303\": 11, \"303\\r\": 1, \"304\\r\": 1, \"304a\": 11, \"304a\\r\": 1, \"304b\": 10, \"dowry\": 13, \"304b\\r\": 1, \"woman\": 67, \"burns\": 5, \"normal\": 2, \"marriage\": 9, \"shown\": 3, \"soon\": 3, \"she\": 6, \"subjected\": 3, \"cruelty\": 5, \"harassment\": 11, \"husband\": 10, \"called\": 6, \"\\u201cdowry\": 3, \"death\\u201d\": 3, \"woman's\": 14, \"linked\": 3, \"demands\": 6, \"minimum\": 3, \"upto\": 8, \"305\": 12, \"suicide\": 28, \"insane\": 8, \"delirious\": 7, \"idiot\": 9, \"intoxicated\": 3, \"305\\r\": 1, \"eighteen\": 3, \"intoxication\": 7, \"306\": 11, \"306\\r\": 1, \"307\": 10, \"307\\r\": 1, \"convicts\": 4, \"offending\": 3, \"308\": 12, \"308\\r\": 1, \"309\": 11, \"309\\r\": 1, \"310\": 11, \"310\\r\": 1, \"habitually\": 1, \"associated\": 4, \"stealing\": 4, \"accompanied\": 3, \"thug\": 14, \"regularly\": 2, \"311\": 11, \"offencepunishment\": 3, \"311\\r\": 1, \"312\": 11, \"miscarriage\": 20, \"312\\r\": 1, \"miscarry\": 6, \"saving\": 5, \"quick\": 11, \"pregnant\": 6, \"fetus\": 3, \"developed\": 3, \"313\": 12, \"woman\\u00e2\\u20ac\\u2122s\": 3, \"consent\": 28, \"313\\r\": 1, \"314\": 13, \"314\\r\": 1, \"woman\\u2019s\": 3, \"results\": 1, \"315\": 12, \"born\": 12, \"alive\": 12, \"315\\r\": 1, \"mother\": 8, \"leads\": 10, \"dying\": 1, \"316\": 10, \"unborn\": 6, \"316\\r\": 1, \"317\": 12, \"exposure\": 4, \"12\": 2, \"parent\": 5, \"wholly\": 7, \"abandoning\": 7, \"317\\r\": 1, \"father\": 3, \"twelve\": 5, \"expose\": 4, \"leave\": 4, \"caretaker\": 3, \"completely\": 2, \"318\": 11, \"secret\": 8, \"disposal\": 2, \"body\": 21, \"318\\r\": 1, \"secretly\": 4, \"burying\": 1, \"disposing\": 5, \"endeavors\": 3, \"buries\": 3, \"319\": 11, \"319\\r\": 1, \"pain\": 12, \"infirmity\": 4, \"320\": 12, \"320\\r\": 1, \"kinds\": 3, \"designated\": 6, \"emasculation\": 6, \"permanent\": 19, \"privation\": 9, \"eye\": 3, \"ear\": 3, \"joint\": 9, \"impairing\": 3, \"disfiguration\": 2, \"head\": 3, \"fracture\": 3, \"dislocation\": 3, \"bone\": 2, \"tooth\": 3, \"endangers\": 21, \"sufferer\": 43, \"space\": 2, \"days\": 22, \"unable\": 3, \"follow\": 3, \"pursuits\": 3, \"'grievous\": 2, \"hurt'\": 9, \"injuries\": 28, \"disfigurement\": 11, \"fractures\": 3, \"least\": 2, \"321\": 13, \"321\\r\": 1, \"\\u201cvoluntarily\": 5, \"hurt\\u201d\": 6, \"indeed\": 3, \"'voluntarily\": 4, \"322\": 10, \"322\\r\": 1, \"turn\": 3, \"323\": 12, \"323\\r\": 1, \"334\": 18, \"324\": 9, \"324\\r\": 1, \"shooting\": 6, \"stabbing\": 4, \"cutting\": 6, \"heated\": 6, \"poison\": 10, \"corrosive\": 8, \"deleterious\": 6, \"inhale\": 6, \"swallow\": 6, \"blood\": 6, \"325\": 11, \"325\\r\": 1, \"335\": 17, \"326\": 11, \"326\\r\": 1, \"various\": 2, \"326a\": 18, \"acid\": 23, \"326a\\r\": 1, \"partial\": 7, \"deformity\": 9, \"bums\": 6, \"maims\": 2, \"disfigures\": 3, \"disables\": 3, \"parts\": 30, \"throwing\": 8, \"administering\": 5, \"reasonable\": 8, \"meet\": 1, \"expenses\": 6, \"treatment\": 2, \"further\": 6, \"imposed\": 5, \"paid\": 4, \"cover\": 2, \"326b\": 12, \"throw\": 11, \"326b\\r\": 1, \"throws\": 4, \"maiming\": 3, \"disability\": 7, \"explanations\\r\": 2, \"\\u201cacid\\u201d\": 2, \"acidic\": 3, \"burning\": 2, \"capable\": 3, \"scars\": 5, \"temporary\": 2, \"irreversible\": 3, \"definition\": 2, \"327\": 8, \"extort\": 10, \"valuable\": 54, \"constrain\": 4, \"facilitate\": 21, \"327\\r\": 1, \"extorting\": 31, \"constraining\": 16, \"valuables\": 30, \"328\": 10, \"stupefying\": 6, \"328\\r\": 1, \"administers\": 5, \"intoxicating\": 2, \"unwholesome\": 3, \"329\": 13, \"329\\r\": 1, \"330\": 8, \"confession\": 24, \"330\\r\": 1, \"detection\": 10, \"misconduct\": 9, \"restore\": 11, \"satisfy\": 7, \"331\": 11, \"331\\r\": 1, \"332\": 12, \"deter\": 19, \"332\\r\": 1, \"discharging\": 6, \"333\": 13, \"333\\r\": 1, \"334\\r\": 1, \"335\\r\": 1, \"four\": 5, \"336\": 14, \"personal\": 12, \"336\\r\": 1, \"fifty\": 5, \"337\": 11, \"337\\r\": 1, \"others'\": 3, \"338\": 13, \"338\\r\": 1, \"339\": 10, \"339\\r\": 1, \"proceed\": 3, \"blocks\": 2, \"person's\": 2, \"path\": 3, \"moving\": 3, \"go\": 3, \"'wrongful\": 4, \"restraint'\": 3, \"340\": 10, \"340\\r\": 1, \"beyond\": 6, \"circumscribing\": 2, \"limits\": 6, \"\\u201cwrongfully\": 2, \"confine\\u201d\": 2, \"confinement'\": 3, \"341\": 11, \"restraining\": 10, \"341\\r\": 1, \"342\": 13, \"confining\": 8, \"342\\r\": 1, \"confines\": 27, \"343\": 11, \"343\\r\": 1, \"344\": 10, \"344\\r\": 1, \"345\": 10, \"wrongful\": 24, \"writ\": 6, \"liberation\": 4, \"345\\r\": 1, \"addition\": 12, \"release\": 3, \"346\": 10, \"346\\r\": 1, \"indicate\": 3, \"discovered\": 2, \"indicates\": 3, \"hidden\": 3, \"concerned\": 8, \"servants\": 65, \"347\": 13, \"347\\r\": 1, \"348\": 12, \"348\\r\": 1, \"extracting\": 2, \"coercion\": 2, \"constraint\": 3, \"349\": 11, \"349\\r\": 1, \"motion\": 51, \"cessation\": 11, \"contact\": 11, \"other\\u2019s\": 4, \"situated\": 3, \"affects\": 5, \"sense\": 2, \"ways\": 11, \"move\": 6, \"cease\": 2, \"senses\": 4, \"animal's\": 3, \"350\": 12, \"350\\r\": 1, \"person\\u00e2\\u20ac\\u2122s\": 2, \"351\": 11, \"351\\r\": 1, \"imminent\": 3, \"attack\": 3, \"352\": 11, \"352\\r\": 1, \"353\": 13, \"353\\r\": 1, \"354\": 9, \"outrage\": 11, \"modesty\": 12, \"354\\r\": 1, \"354a\": 11, \"unwelcome\": 6, \"physical\": 5, \"advances\": 2, \"request\": 6, \"favours\": 5, \"showing\": 5, \"pornography\": 7, \"354a\\r\": 1, \"acts\\u00e2\\u20ac\\u201d\\r\": 1, \"involving\": 5, \"explicit\": 4, \"overtures\": 3, \"sexually\": 6, \"coloured\": 2, \"remarks\": 6, \"i\": 209, \"ii\": 3, \"iii\": 3, \"iv\": 3, \"behavior\": 3, \"favors\": 3, \"shows\": 2, \"colored\": 3, \"354b\": 9, \"disrobe\": 3, \"354b\\r\": 1, \"disrobing\": 6, \"naked\": 6, \"354c\": 11, \"354c\\r\": 1, \"watches\": 6, \"captures\": 4, \"image\": 9, \"usually\": 3, \"expectation\": 3, \"observed\": 3, \"perpetrator\": 4, \"behest\": 3, \"disseminates\": 4, \"\\u201cprivate\": 2, \"act\\u201d\": 3, \"watching\": 3, \"carried\": 2, \"reasonably\": 6, \"expected\": 2, \"privacy\": 4, \"victim\\u2019s\": 2, \"genitals\": 6, \"posterior\": 5, \"breasts\": 6, \"exposed\": 2, \"underwear\": 3, \"lavatory\": 3, \"kind\": 3, \"capture\": 5, \"images\": 9, \"dissemination\": 5, \"third\": 2, \"disseminated\": 3, \"354d\": 12, \"stalking\": 19, \"354d\\r\": 1, \"who\\u2014\\r\": 1, \"contacts\": 10, \"foster\": 2, \"repeatedly\": 5, \"despite\": 5, \"clear\": 3, \"indication\": 1, \"disinterest\": 4, \"monitors\": 5, \"internet\": 3, \"email\": 3, \"communication\": 3, \"pursued\": 8, \"proves\": 7, \"that\\u2014\\r\": 1, \"detecting\": 3, \"entrusted\": 8, \"responsibility\": 3, \"comply\": 3, \"justified\": 3, \"communications\": 3, \"however\": 3, \"justifiable\": 2, \"355\": 10, \"dishonour\": 5, \"355\\r\": 1, \"dishonor\": 1, \"455\": 9, \"lurking\": 46, \"house\": 111, \"breaking\": 54, \"455\\r\": 1, \"restraint\": 6, \"prior\": 3, \"threaten\": 6, \"456\": 10, \"night\": 55, \"456\\r\": 1, \"457\\r\": 1, \"theft\": 6, \"458\\r\": 1, \"459\\r\": 1, \"several\": 2, \"jointly\": 6, \"460\\r\": 1, \"461\": 8, \"open\": 18, \"unfastening\": 2, \"closed\": 16, \"receptacle\": 20, \"supposed\": 4, \"contain\": 7, \"461\\r\": 1, \"mischief\": 13, \"unfastens\": 7, \"contains\": 11, \"container\": 8, \"462\": 10, \"opening\": 2, \"462\\r\": 1, \"break\": 2, \"unfasten\": 5, \"463\": 9, \"463\\r\": 1, \"support\": 5, \"title\": 3, \"enter\": 2, \"implied\": 2, \"contract\": 3, \"forgery\": 46, \"creates\": 2, \"acquire\": 3, \"464\": 8, \"464\\r\": 1, \"seals\": 2, \"executes\": 3, \"sealed\": 8, \"cancellation\": 2, \"alteration\": 8, \"seal\": 34, \"execute\": 3, \"alter\": 12, \"unsoundness\": 3, \"practised\": 3, \"contents\": 3, \"create\": 4, \"origin\": 6, \"behind\": 3, \"465\": 8, \"465\\r\": 1, \"466\": 19, \"registrar\": 3, \"births\": 6, \"466\\r\": 1, \"forges\": 11, \"register\": 8, \"baptism\": 3, \"institute\": 3, \"defend\": 3, \"confess\": 3, \"attorney\": 3, \"initiate\": 2, \"decisions\": 4, \"lawsuit\": 3, \"467\": 47, \"transfer\": 5, \"467\\r\": 1, \"purports\": 7, \"adopt\": 6, \"son\": 9, \"dividends\": 3, \"thereon\": 6, \"acquittance\": 6, \"receipt\": 5, \"acknowledging\": 3, \"payment\": 2, \"adoption\": 3, \"authorization\": 3, \"financial\": 3, \"transactions\": 3, \"exchanges\": 3, \"468\": 10, \"cheating\": 8, \"468\\r\": 1, \"forged\": 52, \"469\": 9, \"harming\": 2, \"469\\r\": 1, \"party\": 4, \"470\": 3, \"470\\r\": 1, \"471\": 10, \"471\\r\": 1, \"472\": 6, \"472\\r\": 1, \"impression\": 6, \"473\": 4, \"473\\r\": 1, \"474\": 8, \"474\\r\": 1, \"falls\": 6, \"475\": 11, \"device\": 24, \"authenticating\": 9, \"documents\": 54, \"marked\": 10, \"475\\r\": 1, \"authenticity\": 3, \"thereafter\": 4, \"authenticate\": 6, \"authentic\": 6, \"476\": 5, \"476\\r\": 1, \"477\": 9, \"defacing\": 3, \"destroy\": 5, \"deface\": 6, \"477\\r\": 1, \"cancels\": 3, \"defaces\": 6, \"cancel\": 3, \"secretes\": 1, \"secrete\": 5, \"477a\": 11, \"falsification\": 3, \"accounts\": 6, \"477a\\r\": 1, \"clerk\": 9, \"willfully\": 6, \"defraud\": 15, \"mutilates\": 3, \"falsifies\": 4, \"belongs\": 6, \"employer\": 9, \"aim\": 3, \"belonging\": 3, \"entries\": 3, \"important\": 2, \"details\": 3, \"478\": 6, \"478\\r\": 1, \"trade\": 5, \"merchandise\": 5, \"marks\": 26, \"1958\": 11, \"43\": 6, \"479\": 6, \"479\\r\": 1, \"480\": 6, \"480\\r\": 1, \"481\": 9, \"481\\r\": 1, \"package\": 4, \"calculated\": 3, \"belong\": 15, \"deceives\": 4, \"482\": 9, \"482\\r\": 1, \"acted\": 2, \"prove\": 2, \"483\": 9, \"483\\r\": 1, \"484\": 8, \"denote\": 9, \"manufacture\": 3, \"quality\": 5, \"484\\r\": 1, \"manufactured\": 2, \"exemption\": 3, \"485\": 10, \"485\\r\": 1, \"ownership\": 2, \"489d\": 8, \"forging\": 9, \"currency\": 8, \"notes\": 6, \"bank\": 6, \"489d\\r\": 1, \"note\": 6, \"banknotes\": 3, \"511\": 9, \"511\\r\": 1, \"half\": 10, \"dres\": 1, \"tokens\": 1, \"airmans\": 9, \"thats\": 265, \"hes\": 90, \"ipcs\": 307, \"tos\": 1401, \"indians\": 278, \"penals\": 289, \"thes\": 766, \"navals\": 2, \"airs\": 6, \"services\": 1, \"ofs\": 1258, \"governments\": 33, \"anys\": 495, \"garbs\": 3, \"useds\": 35, \"withs\": 691, \"bes\": 587, \"sailors\": 10, \"ors\": 1623, \"punisheds\": 266, \"threes\": 68, \"someones\": 85, \"whos\": 53, \"nots\": 71, \"militarys\": 3, \"intos\": 14, \"ups\": 160, \"boths\": 86, \"140s\": 1, \"suchs\": 190, \"imprisonments\": 351, \"descriptions\": 292, \"mays\": 291, \"wear\": 1, \"uniforms\": 1, \"somethings\": 3, \"theys\": 109, \"cans\": 128, \"hundreds\": 22, \"3s\": 25, \"122s\": 5, \"wagings\": 5, \"collect\": 1, \"ammunitions\": 1, \"otherwises\": 8, \"wars\": 11, \"againsts\": 20, \"lifes\": 74, \"eithers\": 153, \"ins\": 521, \"simples\": 238, \"fors\": 478, \"ands\": 263, \"alsos\": 108, \"indias\": 15, \"whoevers\": 119, \"tens\": 60, \"liables\": 64, \"ifs\": 217, \"gather\": 1, \"prepare\": 2, \"128s\": 6, \"publics\": 125, \"havings\": 30, \"custodys\": 13, \"prisoners\": 9, \"whichs\": 303, \"shalls\": 234, \"allow\": 6, \"allowings\": 1, \"beings\": 53, \"responsibles\": 3, \"10s\": 20, \"129s\": 1, \"negligentlys\": 16, \"sufferings\": 1, \"accordings\": 179, \"carelesslys\": 1, \"froms\": 95, \"jails\": 3, \"aidings\": 2, \"rescuings\": 2, \"130s\": 5, \"knowinglys\": 42, \"escapeds\": 1, \"lawfuls\": 35, \"hide\": 5, \"theirs\": 25, \"offerings\": 5, \"escapings\": 2, \"ha\": 61, \"recaptures\": 1, \"afters\": 10, \"resist\": 4, \"131s\": 4, \"attemptings\": 3, \"committings\": 9, \"ans\": 100, \"commissions\": 19, \"bys\": 179, \"abettings\": 2, \"seduces\": 1, \"allegiances\": 3, \"abet\": 10, \"mutinys\": 5, \"loyaltys\": 1, \"132s\": 3, \"navys\": 2, \"forces\": 27, \"deaths\": 37, \"occur\": 5, \"superiors\": 6, \"executions\": 6, \"hi\": 47, \"offices\": 4, \"officers\": 5, \"whiles\": 7, \"abettors\": 2, \"abetments\": 6, \"ons\": 52, \"134s\": 2, \"committeds\": 33, \"consequences\": 7, \"encourage\": 4, \"7s\": 24, \"2s\": 28, \"desertions\": 1, \"twos\": 55, \"330s\": 6, \"causings\": 37, \"confessions\": 3, \"voluntarilys\": 40, \"informations\": 32, \"sufferers\": 8, \"interesteds\": 10, \"codes\": 102, \"anothers\": 24, \"hurts\": 43, \"sevens\": 65, \"grievou\": 23, \"331s\": 3, \"constrainings\": 5, \"restorations\": 3, \"propertys\": 74, \"compels\": 1, \"satisfys\": 2, \"securitys\": 5, \"332s\": 2, \"discharges\": 5, \"dutys\": 8, \"deters\": 5, \"anythings\": 14, \"333s\": 1, \"dones\": 12, \"attempteds\": 6, \"severes\": 7, \"performings\": 6, \"thems\": 9, \"dischargings\": 3, \"suddens\": 11, \"neithers\": 4, \"himselfs\": 15, \"gaves\": 5, \"seriou\": 11, \"intendings\": 19, \"harms\": 13, \"anyones\": 35, \"thans\": 20, \"ones\": 66, \"graves\": 8, \"334s\": 2, \"withouts\": 25, \"335s\": 3, \"nors\": 3, \"responses\": 2, \"provokeds\": 2, \"injurie\": 5, \"mights\": 1, \"fours\": 1, \"thousands\": 42, \"4s\": 1, \"doings\": 17, \"doe\": 27, \"sos\": 27, \"rashlys\": 10, \"humans\": 27, \"personals\": 6, \"fiftys\": 1, \"safetys\": 3, \"153as\": 2, \"spokens\": 3, \"disharmonys\": 2, \"languages\": 9, \"harmonys\": 2, \"organize\": 2, \"drills\": 1, \"similars\": 3, \"activitys\": 8, \"participant\": 2, \"knowings\": 48, \"wills\": 25, \"violences\": 3, \"likelys\": 57, \"criminals\": 25, \"whatsoevers\": 2, \"\\u00e2\\u20ac\\u201ds\": 4, \"performances\": 6, \"religiou\": 14, \"worships\": 7, \"fives\": 27, \"punishe\": 6, \"differents\": 20, \"regionals\": 7, \"maintainings\": 2, \"promotings\": 2, \"betweens\": 6, \"classe\": 1, \"visibles\": 5, \"traineds\": 4, \"reasons\": 22, \"hatreds\": 2, \"durings\": 3, \"338s\": 1, \"actings\": 3, \"recklesslys\": 5, \"endangerings\": 5, \"others's\": 3, \"339s\": 4, \"directions\": 2, \"willinglys\": 1, \"block\": 1, \"person'\": 1, \"preventings\": 10, \"movings\": 3, \"haves\": 31, \"340s\": 4, \"confine\\u201ds\": 1, \"wrongfullys\": 12, \"certains\": 12, \"'wrongfuls\": 2, \"circumscribings\": 1, \"saids\": 10, \"\\u201cwrongfullys\": 1, \"restrainings\": 2, \"341s\": 3, \"1s\": 17, \"confine\": 9, \"342s\": 1, \"343s\": 3, \"day\": 2, \"mores\": 7, \"344s\": 4, \"confinings\": 1, \"wrongfuls\": 3, \"writs\": 3, \"beens\": 46, \"345s\": 4, \"liberations\": 2, \"additions\": 6, \"unders\": 39, \"thi\": 25, \"346s\": 4, \"manners\": 18, \"confinements\": 6, \"hereinbefores\": 1, \"discovereds\": 1, \"applicables\": 2, \"extortings\": 8, \"confineds\": 2, \"illegals\": 8, \"unlawfullys\": 5, \"compellings\": 5, \"347s\": 1, \"intents\": 38, \"348s\": 2, \"extractings\": 1, \"detections\": 2, \"coercions\": 1, \"349s\": 3, \"cessations\": 7, \"other\\u2019\": 2, \"changes\": 1, \"disposings\": 1, \"motions\": 6, \"inducings\": 2, \"affect\": 1, \"bodilys\": 17, \"furthers\": 3, \"influencings\": 1, \"provideds\": 15, \"animals\": 3, \"ceases\": 1, \"bodys\": 6, \"350s\": 2, \"person\\u00e2\\u20ac\\u2122\": 1, \"fears\": 4, \"intentionallys\": 34, \"considereds\": 9, \"351s\": 3, \"352s\": 3, \"givens\": 11, \"provocations\": 12, \"353s\": 1, \"ares\": 8, \"354s\": 5, \"womans\": 8, \"5s\": 5, \"hers\": 12, \"les\": 10, \"buts\": 16, \"outrages\": 1, \"unwelcomes\": 3, \"advance\": 4, \"354as\": 3, \"acts\\u00e2\\u20ac\\u201d\": 1, \"explicits\": 2, \"pornographys\": 2, \"clauses\": 6, \"mans\": 13, \"uptos\": 1, \"sexuals\": 2, \"favour\": 1, \"acts\\u00e2\\u20ac\\u201ds\": 1, \"physicals\": 1, \"involvings\": 1, \"showings\": 1, \"coloureds\": 1, \"specifieds\": 5, \"354bs\": 5, \"imprisoneds\": 13, \"354cs\": 3, \"engagings\": 2, \"privates\": 6, \"wheres\": 11, \"perpetrators\": 2, \"disseminate\": 2, \"seconds\": 6, \"explanations\": 2, \"\\u201cprivates\": 1, \"expecteds\": 1, \"exposeds\": 1, \"usings\": 14, \"disseminations\": 1, \"thirds\": 1, \"privacys\": 2, \"shes\": 3, \"carrieds\": 1, \"outs\": 6, \"victim\\u2019\": 1, \"posteriors\": 1, \"covereds\": 2, \"woman'\": 4, \"firsts\": 5, \"subsequents\": 5, \"exposures\": 2, \"354ds\": 2, \"who\\u2014\": 1, \"indications\": 2, \"disinterests\": 2, \"amounts\": 5, \"stalkings\": 2, \"that\\u2014\": 2, \"wa\": 19, \"crimes\": 3, \"hads\": 9, \"conditions\": 3, \"requirements\": 1, \"particulars\": 3, \"conducts\": 3, \"clears\": 3, \"justifiables\": 1, \"who\\u2014s\": 1, \"fosters\": 1, \"interactions\": 2, \"repeatedlys\": 1, \"despites\": 1, \"entrusteds\": 4, \"pursueds\": 1, \"monitor\": 1, \"electronics\": 2, \"alongs\": 5, \"dishonours\": 1, \"355s\": 4, \"dishonors\": 2, \"excepts\": 6, \"455s\": 2, \"lurkings\": 8, \"breakings\": 6, \"trespas\": 12, \"assaultings\": 3, \"187s\": 2, \"bounds\": 14, \"assistances\": 4, \"hims\": 15, \"proces\": 8, \"sixs\": 41, \"dos\": 19, \"furnishs\": 3, \"competents\": 2, \"executings\": 1, \"lawfullys\": 12, \"courts\": 20, \"chargeds\": 8, \"guiltys\": 14, \"fail\": 11, \"likes\": 3, \"disobediences\": 4, \"promulgates\": 1, \"abstains\": 1, \"annoyances\": 8, \"healths\": 2, \"riots\": 12, \"188s\": 2, \"injurys\": 28, \"promulgateds\": 2, \"empowereds\": 1, \"managements\": 1, \"disobey\": 3, \"risks\": 1, \"threatenings\": 2, \"forbears\": 2, \"function\": 1, \"whoms\": 5, \"threats\": 3, \"delays\": 1, \"189s\": 1, \"induces\": 8, \"makings\": 16, \"legals\": 13, \"applications\": 2, \"protections\": 3, \"legallys\": 26, \"190s\": 3, \"assemblys\": 17, \"150s\": 3, \"connive\": 2, \"engagements\": 2, \"sames\": 25, \"unlawfuls\": 11, \"weres\": 7, \"employments\": 1, \"pursuances\": 1, \"151s\": 4, \"disperses\": 5, \"peaces\": 4, \"ordereds\": 5, \"joinings\": 1, \"commandeds\": 1, \"peoples\": 3, \"suppressings\": 1, \"endeavorings\": 1, \"152s\": 2, \"whens\": 20, \"resistances\": 7, \"apprehensions\": 8, \"224s\": 2, \"convicteds\": 10, \"obstructions\": 2, \"225s\": 2, \"detaineds\": 2, \"punishables\": 46, \"apprehendeds\": 10, \"sentences\": 7, \"carrie\": 1, \"rescueds\": 1, \"commutations\": 1, \"arrests\": 1, \"faces\": 1, \"sufferances\": 1, \"intentionals\": 2, \"225as\": 2, \"222s\": 2, \"225bs\": 4, \"else'\": 1, \"6s\": 12, \"226s\": 4, \"procedures\": 3, \"repealeds\": 2, \"26s\": 2, \"191s\": 4, \"define\": 2, 