{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 444, "word_counts": "{\"wearing\": 6, \"the\": 1971, \"dress\": 2, \"or\": 3685, \"carrying\": 9, \"any\": 1200, \"token\": 9, \"used\": 104, \"by\": 489, \"a\": 1690, \"soldier\": 34, \"sailor\": 34, \"airman\": 34, \"with\": 1755, \"intent\": 130, \"that\": 668, \"it\": 270, \"may\": 680, \"be\": 1541, \"believed\": 9, \"he\": 232, \"is\": 515, \"such\": 500, \"description\": 775, \"of\": 3288, \"ipc\": 873, \"section\": 1278, \"140\\r\": 2, \"according\": 506, \"to\": 3507, \"140\": 4, \"indian\": 746, \"penal\": 711, \"code\": 733, \"whoever\": 413, \"not\": 185, \"being\": 131, \"in\": 1393, \"military\": 8, \"naval\": 2, \"air\": 17, \"service\": 4, \"government\": 71, \"india\": 79, \"wears\": 5, \"garb\": 7, \"carries\": 6, \"resembling\": 8, \"intention\": 105, \"shall\": 732, \"punished\": 736, \"imprisonment\": 940, \"either\": 356, \"for\": 1132, \"term\": 422, \"which\": 768, \"extend\": 481, \"three\": 154, \"months\": 103, \"fine\": 657, \"five\": 93, \"hundred\": 62, \"rupees\": 149, \"both\": 388, \"\\r\": 1497, \"simple\": 547, \"words\\r\": 429, \"if\": 554, \"someone\": 292, \"who\": 159, \"member\": 17, \"uniform\": 4, \"something\": 12, \"deceive\": 9, \"others\": 30, \"into\": 42, \"believing\": 9, \"they\": 352, \"are\": 39, \"can\": 348, \"up\": 420, \"jail\": 45, \"receiving\": 8, \"property\": 235, \"taken\": 19, \"war\": 31, \"depredation\": 6, \"mentioned\": 16, \"sections\": 12, \"125\": 5, \"and\": 726, \"126\": 5, \"127\\r\": 1, \"127\": 2, \"receives\": 19, \"knowing\": 131, \"same\": 71, \"have\": 63, \"been\": 112, \"commission\": 36, \"offences\": 10, \"seven\": 162, \"years\": 669, \"also\": 273, \"liable\": 201, \"forfeiture\": 15, \"so\": 84, \"received\": 4, \"was\": 47, \"during\": 12, \"certain\": 22, \"offenses\": 17, \"fined\": 165, \"forfeited\": 3, \"public\": 291, \"servant\": 215, \"voluntarily\": 60, \"allowing\": 1, \"prisoner\": 25, \"state\": 50, \"his\": 123, \"custody\": 41, \"escape\": 28, \"128\\r\": 1, \"128\": 2, \"having\": 81, \"allows\": 8, \"from\": 216, \"place\": 77, \"confined\": 11, \"life\": 224, \"ten\": 185, \"responsible\": 9, \"intentionally\": 83, \"confinement\": 37, \"negligently\": 32, \"suffering\": 3, \"129\\r\": 1, \"129\": 2, \"suffers\": 9, \"carelessly\": 1, \"aiding\": 5, \"rescuing\": 2, \"harbouring\": 6, \"offering\": 4, \"resistance\": 10, \"recapture\": 3, \"130\\r\": 1, \"130\": 2, \"knowingly\": 83, \"aids\": 8, \"assists\": 4, \"escaping\": 3, \"lawful\": 69, \"rescues\": 4, \"attempts\": 64, \"rescue\": 6, \"harbours\": 7, \"conceals\": 14, \"has\": 129, \"escaped\": 3, \"offers\": 25, \"offer\": 1, \"helps\": 5, \"them\": 53, \"hides\": 10, \"after\": 36, \"their\": 72, \"resists\": 5, \"abetting\": 4, \"mutiny\": 12, \"attempting\": 21, \"seduce\": 3, \"an\": 265, \"officer\": 38, \"allegiance\": 3, \"duty\": 26, \"131\\r\": 1, \"131\": 2, \"abets\": 15, \"committing\": 64, \"army\": 14, \"navy\": 14, \"force\": 79, \"encourages\": 10, \"tries\": 20, \"lead\": 13, \"astray\": 1, \"loyalty\": 1, \"abetment\": 11, \"committed\": 107, \"consequence\": 18, \"thereof\": 19, \"132\\r\": 1, \"132\": 2, \"death\": 161, \"occurs\": 8, \"as\": 299, \"result\": 11, \"abettor\": 9, \"assault\": 29, \"on\": 121, \"superior\": 7, \"when\": 61, \"execution\": 12, \"office\": 15, \"133\\r\": 1, \"133\": 2, \"while\": 21, \"performing\": 12, \"duties\": 5, \"134\\r\": 1, \"134\": 2, \"desertion\": 3, \"135\\r\": 1, \"135\": 4, \"two\": 152, \"supports\": 3, \"deserted\": 3, \"136\\r\": 1, \"136\": 2, \"except\": 13, \"hereinafter\": 5, \"excepted\": 3, \"reason\": 57, \"believe\": 58, \"shelters\": 2, \"collecting\": 2, \"arms\": 4, \"etc\": 59, \"waging\": 10, \"against\": 74, \"122\\r\": 2, \"122\": 4, \"collects\": 2, \"men\": 2, \"ammunition\": 2, \"otherwise\": 32, \"prepares\": 9, \"wage\": 11, \"prepared\": 2, \"exceeding\": 10, \"gathers\": 3, \"people\": 14, \"weapons\": 5, \"ready\": 3, \"deserter\": 3, \"concealed\": 3, \"board\": 3, \"merchant\": 6, \"vessel\": 29, \"through\": 17, \"negligence\": 2, \"master\": 6, \"person\": 663, \"charge\": 18, \"137\\r\": 1, \"137\": 2, \"though\": 1, \"ignorant\": 1, \"concealment\": 12, \"penalty\": 7, \"might\": 8, \"known\": 24, \"but\": 49, \"some\": 10, \"neglect\": 1, \"want\": 1, \"discipline\": 2, \"hidden\": 2, \"could\": 3, \"about\": 18, \"neglected\": 1, \"lacked\": 1, \"penalized\": 1, \"even\": 4, \"were\": 13, \"unaware\": 2, \"act\": 154, \"insubordination\": 4, \"offence\": 226, \"138\\r\": 1, \"138\": 2, \"what\": 7, \"knows\": 62, \"six\": 83, \"conspiring\": 1, \"commit\": 82, \"121a\\r\": 1, \"121a\": 3, \"within\": 13, \"without\": 78, \"conspires\": 3, \"punishable\": 103, \"121\": 1, \"overawe\": 2, \"means\": 49, \"criminal\": 88, \"show\": 3, \"central\": 3, \"states\": 150, \"anyone\": 92, \"serious\": 20, \"intends\": 12, \"use\": 69, \"face\": 18, \"punishment\": 73, \"along\": 20, \"possible\": 2, \"concealing\": 6, \"facilitate\": 14, \"design\": 3, \"123\\r\": 1, \"123\": 2, \"illegal\": 19, \"omission\": 12, \"existence\": 1, \"intending\": 59, \"likely\": 118, \"will\": 89, \"fails\": 23, \"report\": 5, \"plan\": 1, \"help\": 3, \"assaulting\": 6, \"president\": 11, \"governor\": 8, \"compel\": 5, \"restrain\": 6, \"exercise\": 22, \"power\": 23, \"124\\r\": 1, \"124\": 2, \"inducing\": 10, \"compelling\": 7, \"refrain\": 5, \"exercising\": 3, \"manner\": 42, \"powers\": 8, \"assaults\": 19, \"wrongfully\": 35, \"restrains\": 6, \"overawes\": 1, \"influencing\": 4, \"sedition\": 1, \"124a\\r\": 1, \"124a\": 3, \"words\": 87, \"spoken\": 8, \"written\": 7, \"signs\": 13, \"visible\": 9, \"representation\": 4, \"brings\": 4, \"bring\": 2, \"hatred\": 11, \"contempt\": 2, \"excites\": 1, \"excite\": 1, \"disaffection\": 2, \"towards\": 7, \"established\": 7, \"law\": 64, \"added\": 4, \"punishes\": 6, \"those\": 17, \"attempt\": 18, \"representations\": 7, \"asiatic\": 2, \"alliance\": 4, \"at\": 79, \"peace\": 15, \"125\\r\": 1, \"wages\": 2, \"asian\": 1, \"country\": 6, \"allied\": 2, \"doing\": 33, \"territories\": 3, \"126\\r\": 1, \"commits\": 143, \"makes\": 64, \"preparations\": 2, \"intended\": 33, \"acquired\": 1, \"harmful\": 6, \"gained\": 1, \"wantonly\": 2, \"giving\": 16, \"provocation\": 39, \"cause\": 183, \"riot\": 35, \"rioting\": 12, \"153\\r\": 1, \"153\": 2, \"malignantly\": 3, \"anything\": 29, \"gives\": 29, \"one\": 192, \"year\": 57, \"provokes\": 1, \"another\": 66, \"way\": 25, \"doesn't\": 2, \"happen\": 2, \"promoting\": 4, \"enmity\": 7, \"between\": 17, \"classes\": 2, \"153a\\r\": 1, \"153a\": 3, \"whoever\\r\": 3, \"promotes\": 4, \"promote\": 10, \"grounds\": 4, \"religion\": 10, \"race\": 3, \"birth\": 15, \"residence\": 3, \"language\": 18, \"caste\": 10, \"community\": 12, \"other\": 148, \"ground\": 5, \"whatsoever\": 10, \"disharmony\": 6, \"feelings\": 13, \"ill\": 6, \"different\": 34, \"religious\": 40, \"racials\": 2, \"regional\": 15, \"groups\": 9, \"castes\": 5, \"communities\": 5, \"or\\r\": 44, \"prejudicial\": 4, \"maintenance\": 2, \"harmony\": 3, \"racial\": 13, \"disturbs\": 3, \"disturb\": 5, \"tranquility\": 4, \"organizes\": 2, \"movement\": 3, \"drill\": 2, \"similar\": 3, \"activity\": 13, \"participants\": 6, \"trained\": 8, \"violence\": 11, \"participates\": 3, \"group\": 15, \"causes\": 116, \"fear\": 42, \"alarm\": 4, \"feeling\": 4, \"insecurity\": 2, \"amongst\": 2, \"members\": 9, \"worship\": 28, \"\\u00e2\\u20ac\\u201d\": 7, \"specified\": 15, \"sub\": 24, \"1\": 24, \"assembly\": 48, \"engaged\": 13, \"performance\": 7, \"ceremonies\": 11, \"engage\": 4, \"acts\": 14, \"maintaining\": 1, \"153aa\\r\": 1, \"153aa\": 3, \"activities\": 6, \"imputations\": 1, \"assertions\": 1, \"national\": 1, \"integration\": 1, \"153b\\r\": 1, \"153b\": 3, \"publishes\": 11, \"imputation\": 3, \"class\": 16, \"persons\": 52, \"cannot\": 7, \"bear\": 1, \"true\": 16, \"faith\": 9, \"constitution\": 1, \"uphold\": 1, \"sovereignty\": 1, \"integrity\": 1, \"asserts\": 1, \"counsels\": 1, \"advises\": 1, \"propagates\": 1, \"denied\": 1, \"deprived\": 4, \"rights\": 1, \"citizens\": 2, \"assertion\": 2, \"counsel\": 2, \"plea\": 2, \"appeal\": 2, \"concerning\": 2, \"obligation\": 1, \"make\": 26, \"publish\": 1, \"statements\": 5, \"owner\": 7, \"occupier\": 6, \"land\": 13, \"non\": 4, \"information\": 53, \"154\\r\": 1, \"154\": 3, \"whenever\": 7, \"unlawful\": 33, \"takes\": 19, \"upon\": 22, \"held\": 6, \"claiming\": 4, \"interest\": 17, \"thousand\": 70, \"agent\": 15, \"manager\": 9, \"do\": 69, \"give\": 26, \"earliest\": 1, \"notice\": 25, \"principal\": 2, \"nearest\": 2, \"police\": 9, \"station\": 3, \"case\": 26, \"all\": 15, \"prevent\": 38, \"event\": 4, \"its\": 31, \"taking\": 24, \"disperse\": 12, \"suppress\": 3, \"someone's\": 6, \"knew\": 12, \"offense\": 54, \"failed\": 3, \"inform\": 2, \"promptly\": 1, \"did\": 9, \"take\": 27, \"actions\": 9, \"whose\": 12, \"benefit\": 11, \"behalf\": 9, \"using\": 38, \"155\\r\": 1, \"155\": 2, \"respecting\": 7, \"claims\": 5, \"subject\": 18, \"dispute\": 4, \"gave\": 13, \"rise\": 3, \"accepted\": 4, \"derived\": 2, \"therefrom\": 4, \"respectively\": 2, \"suppressing\": 4, \"dispersing\": 2, \"landowner\": 2, \"involved\": 20, \"related\": 9, \"likelihood\": 1, \"156\\r\": 1, \"156\": 2, \"possibility\": 1, \"hired\": 10, \"157\\r\": 1, \"157\": 2, \"assembles\": 1, \"house\": 92, \"premises\": 3, \"occupation\": 1, \"under\": 119, \"control\": 5, \"employed\": 19, \"join\": 4, \"become\": 5, \"provides\": 3, \"shelter\": 1, \"part\": 54, \"158\\r\": 1, \"158\": 2, \"assist\": 3, \"141\": 2, \"go\": 8, \"armed\": 9, \"aforesaid\": 8, \"goes\": 2, \"engages\": 15, \"deadly\": 10, \"weapon\": 13, \"participate\": 2, \"carry\": 2, \"engaging\": 7, \"fight\": 4, \"disturbing\": 3, \"affray\": 8, \"more\": 42, \"individuals\": 4, \"159\\r\": 1, \"159\": 2, \"fighting\": 1, \"said\": 35, \"\\u201ccommit\": 1, \"affray\\u201d\": 1, \"get\": 3, \"joining\": 2, \"continuing\": 2, \"commanded\": 5, \"145\\r\": 1, \"145\": 2, \"joins\": 2, \"continues\": 4, \"prescribed\": 2, \"extent\": 4, \"stays\": 3, \"160\\r\": 1, \"160\": 2, \"month\": 25, \"brawl\": 1, \"expecting\": 1, \"gratification\": 15, \"than\": 54, \"legal\": 33, \"remuneration\": 1, \"respect\": 25, \"official\": 5, \"161\\r\": 1, \"161\": 4, \"repealed\": 14, \"prevention\": 13, \"corruption\": 12, \"1988\\r\": 6, \"removed\": 7, \"1988\": 6, \"order\": 94, \"corrupt\": 4, \"influence\": 9, \"162\\r\": 1, \"162\": 3, \"personal\": 9, \"163\\r\": 1, \"163\": 3, \"defined\": 10, \"last\": 8, \"preceding\": 7, \"clauses\": 3, \"reference\": 2, \"himself\": 34, \"164\\r\": 1, \"164\": 3, \"obtaining\": 5, \"valuable\": 33, \"thing\": 9, \"consideration\": 9, \"concerned\": 6, \"proceeding\": 32, \"business\": 5, \"transacted\": 1, \"165\\r\": 1, \"165\": 4, \"165a\\r\": 1, \"165a\": 3, \"disobeying\": 4, \"direction\": 11, \"injury\": 71, \"166\\r\": 1, \"166\": 2, \"disobeys\": 10, \"conduct\": 11, \"disobedience\": 5, \"deliberately\": 3, \"harm\": 51, \"166a\\r\": 1, \"166a\": 1, \"prohibits\": 2, \"him\": 55, \"requiring\": 1, \"attendance\": 1, \"purpose\": 110, \"investigation\": 4, \"matter\": 16, \"b\": 8, \"prejudice\": 2, \"regulating\": 4, \"c\": 4, \"record\": 10, \"given\": 24, \"procedure\": 9, \"1973\": 3, \"2\": 14, \"1974\": 1, \"relation\": 3, \"cognizable\": 1, \"326a\": 6, \"326b\": 4, \"354\": 4, \"354b\": 4, \"370\": 3, \"370a\": 4, \"376\": 12, \"376a\": 7, \"376ab\": 2, \"376b\": 5, \"376c\": 5, \"376d\": 7, \"376da\": 2, \"376db\": 2, \"376e\": 4, \"509\": 3, \"rigorous\": 45, \"less\": 40, \"overseeing\": 1, \"hospital\": 5, \"whether\": 16, \"private\": 11, \"breaching\": 1, \"provisions\": 4, \"357c\": 2, \"166b\\r\": 1, \"166b\": 1, \"run\": 1, \"local\": 1, \"bodies\": 1, \"contravenes\": 1, \"section1\": 1, \"146\\r\": 1, \"146\": 2, \"prosecution\": 5, \"common\": 9, \"object\": 26, \"every\": 10, \"guilty\": 26, \"uses\": 60, \"achieve\": 2, \"goal\": 2, \"considered\": 27, \"framing\": 2, \"incorrect\": 4, \"document\": 88, \"167\\r\": 1, \"167\": 2, \"charged\": 17, \"preparation\": 29, \"translation\": 1, \"frames\": 3, \"translates\": 1, \"believes\": 15, \"thereby\": 44, \"preparing\": 2, \"translating\": 1, \"creates\": 2, \"inaccurately\": 1, \"unlawfully\": 14, \"trade\": 6, \"168\\r\": 1, \"168\": 2, \"legally\": 60, \"bound\": 34, \"prohibited\": 4, \"involves\": 5, \"themselves\": 6, \"buying\": 7, \"bidding\": 4, \"169\\r\": 1, \"169\": 2, \"purchase\": 3, \"bid\": 1, \"purchases\": 4, \"bids\": 6, \"own\": 14, \"name\": 19, \"jointly\": 5, \"shares\": 1, \"purchased\": 2, \"confiscated\": 2, \"personating\": 1, \"170\\r\": 1, \"170\": 2, \"pretends\": 3, \"hold\": 3, \"particular\": 9, \"does\": 49, \"falsely\": 9, \"personates\": 2, \"holding\": 4, \"assumed\": 2, \"character\": 5, \"colour\": 1, \"impersonates\": 2, \"perform\": 3, \"described\": 12, \"171\\r\": 1, \"171\": 2, \"fraudulent\": 16, \"\\u2014whoever\": 1, \"belonging\": 5, \"servants\": 5, \"knowledge\": 20, \"belongs\": 6, \"descrip\\u00adtion\": 1, \"evades\": 1, \"summons\": 16, \"requirement\": 5, \"appear\": 14, \"court\": 37, \"produce\": 14, \"candidate\": 18, \"electoral\": 9, \"right\": 31, \"171a\\r\": 1, \"171a\": 3, \"purposes\": 32, \"this\": 60, \"chapter\": 7, \"\\u201ccandidate\\u201d\": 1, \"nominated\": 2, \"election\": 22, \"\\u201celectoral\": 1, \"right\\u201d\": 1, \"stand\": 3, \"withdraw\": 2, \"vote\": 4, \"voting\": 6, \"defines\": 8, \"terms\": 4, \"where\": 26, \"refers\": 2, \"171b\\r\": 1, \"171b\": 3, \"rewarding\": 1, \"exercised\": 1, \"accepts\": 6, \"reward\": 3, \"induce\": 14, \"bribery\": 7, \"provided\": 43, \"declaration\": 12, \"policy\": 3, \"promise\": 2, \"action\": 7, \"agrees\": 6, \"procure\": 3, \"deemed\": 14, \"obtains\": 8, \"accept\": 7, \"obtain\": 2, \"motive\": 1, \"intend\": 4, \"done\": 30, \"accepting\": 2, \"declarations\": 1, \"promises\": 1, \"171c\\r\": 1, \"171c\": 3, \"interferes\": 2, \"interfere\": 4, \"free\": 3, \"undue\": 5, \"generality\": 1, \"threatens\": 13, \"voter\": 5, \"whom\": 27, \"interested\": 21, \"kind\": 2, \"induces\": 11, \"rendered\": 4, \"divine\": 4, \"displeasure\": 4, \"spiritual\": 1, \"censure\": 1, \"meaning\": 4, \"mere\": 1, \"interference\": 1, \"includes\": 11, \"threatening\": 6, \"affects\": 4, \"freedom\": 1, \"171d\\r\": 1, \"171d\": 3, \"applies\": 4, \"paper\": 8, \"votes\": 1, \"living\": 7, \"dead\": 8, \"fictitious\": 10, \"voted\": 1, \"once\": 2, \"procures\": 1, \"personation\": 10, \"else's\": 4, \"171e\\r\": 1, \"171e\": 2, \"treating\": 2, \"only\": 7, \"147\\r\": 1, \"147\": 2, \"171f\\r\": 1, \"171f\": 3, \"false\": 131, \"statement\": 24, \"connection\": 7, \"171g\\r\": 1, \"171g\": 3, \"affect\": 1, \"purporting\": 6, \"fact\": 8, \"spreads\": 1, \"candidate's\": 3, \"outcome\": 1, \"payments\": 2, \"elections\": 1, \"171h\\r\": 1, \"171h\": 3, \"general\": 3, \"special\": 1, \"authority\": 43, \"writing\": 16, \"incurs\": 1, \"authorizes\": 1, \"expenses\": 14, \"account\": 5, \"meeting\": 1, \"advertisement\": 1, \"circular\": 1, \"publication\": 4, \"procuring\": 1, \"incurred\": 5, \"amount\": 11, \"days\": 10, \"date\": 1, \"approval\": 1, \"spends\": 1, \"money\": 9, \"meetings\": 1, \"advertisements\": 1, \"authorization\": 2, \"approves\": 1, \"authorized\": 9, \"failure\": 3, \"keep\": 10, \"accounts\": 5, \"171i\\r\": 1, \"171i\": 3, \"required\": 27, \"time\": 44, \"rule\": 4, \"obligated\": 7, \"rules\": 1, \"maintain\": 1, \"absconding\": 1, \"avoid\": 4, \"172\\r\": 1, \"172\": 2, \"absconds\": 1, \"served\": 2, \"competent\": 9, \"issue\": 5, \"attend\": 10, \"justice\": 26, \"runs\": 2, \"away\": 9, \"preventing\": 17, \"affixing\": 2, \"removal\": 5, \"affixed\": 3, \"reclamation\": 1, \"173\\r\": 1, \"173\": 2, \"prevents\": 6, \"serving\": 3, \"removes\": 13, \"lawfully\": 34, \"making\": 42, \"proclamation\": 10, \"direct\": 1, \"made\": 45, \"hinders\": 1, \"delivery\": 6, \"obeying\": 1, \"departing\": 1, \"174\\r\": 1, \"174\": 2, \"obedience\": 2, \"omits\": 18, \"departs\": 1, \"before\": 17, \"depart\": 1, \"response\": 3, \"leaves\": 5, \"allowed\": 2, \"published\": 3, \"82\": 3, \"174a\\r\": 1, \"174a\": 2, \"4\": 2, \"pronouncing\": 2, \"proclaimed\": 2, \"offender\": 40, \"declared\": 1, \"omitting\": 6, \"deliver\": 10, \"175\\r\": 1, \"175\": 2, \"produced\": 3, \"delivered\": 1, \"hand\": 2, \"over\": 9, \"should\": 1, \"176\\r\": 1, \"176\": 2, \"furnish\": 4, \"respects\": 2, \"apprehension\": 12, \"passed\": 6, \"565\": 1, \"1898\": 2, \"5\": 5, \"provide\": 8, \"pertains\": 1, \"crime\": 12, \"specific\": 6, \"148\\r\": 1, \"148\": 2, \"furnishing\": 1, \"177\\r\": 1, \"177\": 2, \"furnishes\": 1, \"relates\": 2, \"refusing\": 3, \"oath\": 9, \"duly\": 2, \"178\\r\": 1, \"178\": 2, \"refuses\": 8, \"bind\": 3, \"affirmation\": 4, \"truth\": 8, \"require\": 2, \"affirm\": 1, \"tell\": 3, \"asked\": 2, \"answer\": 3, \"questions\": 2, \"179\\r\": 1, \"179\": 2, \"question\": 2, \"demanded\": 3, \"touching\": 8, \"sign\": 7, \"180\\r\": 1, \"180\": 3, \"stating\": 1, \"181\\r\": 1, \"181\": 3, \"administer\": 3, \"pay\": 7, \"annoyance\": 15, \"182\\r\": 1, \"182\": 3, \"omit\": 7, \"ought\": 7, \"facts\": 1, \"causing\": 85, \"shouldn't\": 1, \"maximum\": 6, \"183\\r\": 1, \"183\": 3, \"obstructing\": 3, \"sale\": 27, \"offered\": 3, \"184\\r\": 1, \"184\": 3, \"obstructs\": 8, \"incapacity\": 2, \"obligations\": 3, \"185\\r\": 1, \"185\": 3, \"lays\": 2, \"fulfill\": 1, \"discharge\": 14, \"functions\": 6, \"186\\r\": 1, \"186\": 3, \"149\\r\": 1, \"149\": 2, \"assistance\": 5, \"187\\r\": 1, \"187\": 3, \"render\": 6, \"demand\": 13, \"executing\": 1, \"process\": 13, \"issued\": 24, \"apprehending\": 4, \"like\": 8, \"severe\": 17, \"promulgated\": 3, \"obstruction\": 16, \"188\\r\": 1, \"188\": 3, \"empowered\": 2, \"promulgate\": 1, \"directed\": 1, \"abstain\": 2, \"possession\": 68, \"management\": 2, \"tends\": 3, \"risk\": 4, \"danger\": 22, \"human\": 46, \"health\": 6, \"safety\": 9, \"forbear\": 3, \"189\\r\": 1, \"189\": 3, \"holds\": 2, \"out\": 14, \"threat\": 10, \"delay\": 1, \"connected\": 2, \"application\": 2, \"protection\": 5, \"190\\r\": 1, \"190\": 3, \"desist\": 1, \"seeking\": 1, \"hiring\": 3, \"employing\": 1, \"150\\r\": 1, \"150\": 2, \"hires\": 3, \"employes\": 1, \"connives\": 1, \"engagement\": 2, \"employment\": 2, \"pursuance\": 1, \"had\": 29, \"151\\r\": 1, \"151\": 2, \"disturbance\": 5, \"ordered\": 5, \"152\\r\": 1, \"152\": 2, \"obstruct\": 1, \"endeavoring\": 1, \"attacks\": 1, \"trying\": 2, \"224\\r\": 1, \"224\": 4, \"convicted\": 21, \"escapes\": 4, \"detained\": 6, \"arrest\": 5, \"225\\r\": 1, \"225\": 4, \"apprehended\": 22, \"rescued\": 8, \"attempted\": 11, \"sentence\": 19, \"virtue\": 3, \"commutation\": 2, \"upwards\": 16, \"1imprisonment\": 1, \"apprehend\": 14, \"sufferance\": 2, \"cases\": 8, \"intentional\": 6, \"225a\\r\": 1, \"225a\": 3, \"221\": 4, \"222\": 4, \"223\": 4, \"and\\r\": 3, \"negligent\": 10, \"225b\\r\": 1, \"225b\": 3, \"226\\r\": 1, \"226\": 3, \"amendment\": 4, \"1955\": 4, \"26\": 2, \"s\": 13, \"117\": 2, \"sch\": 5, \"schedule\": 1, \"191\\r\": 1, \"191\": 3, \"express\": 4, \"provision\": 2, \"evidence\": 53, \"accurate\": 1, \"192\\r\": 1, \"192\": 3, \"circumstance\": 3, \"exist\": 1, \"entry\": 4, \"book\": 6, \"containing\": 13, \"judicial\": 13, \"arbitrator\": 1, \"appearing\": 2, \"form\": 4, \"opinion\": 2, \"entertain\": 1, \"erroneous\": 1, \"point\": 6, \"material\": 27, \"\\u201cto\": 1, \"fabricate\": 1, \"evidence\\u201d\": 1, \"fabricating\": 5, \"present\": 5, \"leading\": 6, \"wrong\": 1, \"conclusion\": 1, \"193\\r\": 1, \"193\": 3, \"fabricates\": 4, \"stage\": 6, \"capital\": 20, \"194\\r\": 1, \"194\": 3, \"laws\": 1, \"innocent\": 6, \"executed\": 11, \"hereinbefore\": 3, \"providing\": 2, \"wrongly\": 2, \"due\": 16, \"aforementioned\": 1, \"conviction\": 12, \"7\": 4, \"195\\r\": 1, \"195\": 3, \"would\": 19, \"195a\\r\": 1, \"195a\": 2, \"reputation\": 11, \"sentenced\": 6, \"threatened\": 1, \"receive\": 14, \"fabricated\": 4, \"196\\r\": 1, \"196\": 3, \"corruptly\": 8, \"genuine\": 32, \"issuing\": 3, \"signing\": 1, \"certificate\": 12, \"relating\": 5, \"admissible\": 3, \"197\\r\": 1, \"197\": 3, \"issues\": 4, \"signed\": 6, \"198\\r\": 1, \"198\": 3, \"receivable\": 1, \"199\\r\": 1, \"199\": 3, \"subscribed\": 1, \"200\\r\": 1, \"200\": 3, \"intentions\": 1, \"disappearance\": 1, \"screen\": 2, \"201\\r\": 1, \"201\": 3, \"disappear\": 1, \"screening\": 6, \"\\u2014\": 16, \"extending\": 4, \"fourth\": 9, \"longest\": 10, \"destroys\": 13, \"protecting\": 3, \"depending\": 3, \"seriousness\": 2, \"shorter\": 1, \"202\\r\": 1, \"202\": 3, \"know\": 11, \"203\\r\": 1, \"203\": 3, \"secreting\": 2, \"destroying\": 9, \"production\": 1, \"204\\r\": 1, \"204\": 3, \"secrets\": 1, \"compelled\": 3, \"obliterates\": 1, \"renders\": 5, \"illegible\": 1, \"whole\": 4, \"summoned\": 1, \"alters\": 16, \"suit\": 6, \"becoming\": 3, \"bail\": 7, \"security\": 30, \"205\\r\": 1, \"205\": 3, \"admission\": 1, \"confesses\": 1, \"judgment\": 2, \"becomes\": 2, \"matters\": 1, \"seizure\": 2, \"satisfaction\": 6, \"decree\": 15, \"206\\r\": 1, \"206\": 3, \"fraudulently\": 62, \"transfers\": 8, \"delivers\": 11, \"therein\": 9, \"pronounced\": 4, \"civil\": 2, \"practicing\": 1, \"deception\": 4, \"207\\r\": 1, \"207\": 3, \"no\": 11, \"rightful\": 1, \"claim\": 13, \"practices\": 1, \"pass\": 7, \"sum\": 7, \"satisfied\": 7, \"208\\r\": 1, \"208\": 3, \"larger\": 2, \"entitled\": 14, \"falsified\": 1, \"owed\": 1, \"already\": 9, \"209\\r\": 1, \"209\": 3, \"dishonestly\": 54, \"injure\": 3, \"annoy\": 3, \"210\\r\": 1, \"210\": 3, \"permits\": 1, \"211\\r\": 1, \"211\": 3, \"institutes\": 2, \"instituted\": 5, \"charges\": 2, \"there\": 10, \"just\": 7, \"212\\r\": 1, \"212\": 3, \"\\u201coffence\\u201d\": 2, \"following\": 6, \"namely\": 1, \"302\": 4, \"304\": 4, \"382\": 4, \"392\": 3, \"393\": 3, \"394\": 3, \"395\": 3, \"396\": 3, \"397\": 3, \"398\": 3, \"399\": 3, \"402\": 3, \"435\": 3, \"436\": 3, \"449\": 3, \"450\": 3, \"457\": 3, \"458\": 3, \"459\": 3, \"460\": 3, \"accused\": 5, \"harbors\": 2, \"punishments\": 5, \"based\": 6, \"severity\": 5, \"ranging\": 8, \"outside\": 6, \"gift\": 3, \"213\\r\": 1, \"213\": 3, \"restitution\": 1, \"bringing\": 2, \"bribe\": 3, \"exchange\": 1, \"restoration\": 10, \"214\\r\": 1, \"214\": 3, \"restores\": 2, \"person\\u2019s\": 5, \"conceal\": 6, \"protect\": 5, \"proceedings\": 3, \"recover\": 3, \"movable\": 14, \"215\\r\": 1, \"215\": 3, \"consents\": 2, \"pretence\": 2, \"helping\": 2, \"unless\": 10, \"pretext\": 1, \"stolen\": 22, \"effort\": 1, \"convict\": 1, \"216\\r\": 1, \"216\": 3, \"orders\": 1, \"say\": 4, \"alleged\": 3, \"extradition\": 1, \"omissions\": 2, \"robbers\": 1, \"dacoits\": 4, \"216a\\r\": 1, \"216a\": 3, \"recently\": 1, \"robbery\": 35, \"dacoity\": 29, \"facilitating\": 1, \"aid\": 1, \"216b\\r\": 1, \"216b\": 3, \"1942\": 4, \"8\": 2, \"3\": 7, \"save\": 15, \"217\\r\": 1, \"217\": 3, \"lesser\": 1, \"218\\r\": 1, \"218\": 3, \"loss\": 16, \"records\": 1, \"writings\": 1, \"incorrectly\": 1, \"verdict\": 3, \"decision\": 3, \"contrary\": 7, \"219\\r\": 1, \"219\": 3, \"maliciously\": 4, \"pronounces\": 1, \"commitment\": 1, \"trial\": 3, \"acting\": 11, \"220\\r\": 1, \"220\": 3, \"keeps\": 8, \"detain\": 2, \"imprison\": 1, \"detains\": 3, \"imprisons\": 1, \"221\\r\": 1, \"pubic\": 1, \"follows\": 4, \"fines\": 1, \"222\\r\": 1, \"fourteen\": 8, \"keeping\": 9, \"suffered\": 4, \"223\\r\": 1, \"violation\": 2, \"condition\": 4, \"remission\": 5, \"227\\r\": 1, \"227\": 3, \"conditional\": 2, \"violates\": 1, \"granted\": 1, \"originally\": 1, \"then\": 8, \"much\": 2, \"breaks\": 4, \"original\": 2, \"sentence's\": 1, \"remaining\": 2, \"full\": 1, \"haven't\": 1, \"insult\": 14, \"interruption\": 2, \"sitting\": 2, \"228\\r\": 1, \"228\": 3, \"insults\": 4, \"disrupts\": 1, \"disclosure\": 1, \"identity\": 6, \"victim\": 21, \"228a\\r\": 1, \"228a\": 3, \"prints\": 4, \"376e1\": 1, \"found\": 3, \"hereafter\": 1, \"referred\": 2, \"nothing\": 1, \"extends\": 1, \"printing\": 4, \"is\\r\": 1, \"good\": 10, \"authorisation\": 2, \"minor\": 35, \"unsound\": 4, \"mind\": 11, \"next\": 2, \"kin\": 2, \"reveal\": 1, \"sexual\": 33, \"victim's\": 3, \"circumstances\": 11, \"juror\": 2, \"assessor\": 4, \"229\\r\": 1, \"229\": 3, \"suffer\": 1, \"returned\": 3, \"empanelled\": 3, \"sworn\": 3, \"juryman\": 1, \"serve\": 1, \"jury\": 1, \"selected\": 1, \"willingly\": 3, \"serves\": 1, \"role\": 1, \"released\": 3, \"bond\": 5, \"229a\\r\": 1, \"229a\": 3, \"sureties\": 1, \"sufficient\": 11, \"burden\": 4, \"proving\": 1, \"lie\": 1, \"accordance\": 1, \"per\": 1, \"230\\r\": 1, \"230\": 3, \"coin\": 110, \"metal\": 5, \"stamped\": 5, \"sovereign\": 1, \"continue\": 2, \"notwithstanding\": 2, \"ceased\": 1, \"it's\": 5, \"longer\": 1, \"circulation\": 5, \"counterfeiting\": 45, \"231\\r\": 1, \"231\": 3, \"counterfeits\": 19, \"performs\": 12, \"step\": 2, \"coins\": 8, \"imprisoned\": 23, \"232\\r\": 1, \"232\": 3, \"selling\": 12, \"instrument\": 41, \"233\\r\": 1, \"233\": 3, \"mends\": 2, \"mending\": 2, \"buys\": 12, \"sells\": 34, \"disposes\": 11, \"die\": 12, \"extended\": 10, \"manufactures\": 2, \"repairs\": 2, \"deals\": 11, \"234\\r\": 1, \"234\": 3, \"235\\r\": 1, \"235\": 3, \"counterfeited\": 5, \"meant\": 2, \"236\\r\": 1, \"236\": 3, \"abetted\": 1, \"import\": 2, \"export\": 2, \"counterfeit\": 63, \"237\\r\": 1, \"237\": 3, \"imports\": 7, \"exports\": 6, \"238\\r\": 1, \"238\": 3, \"came\": 1, \"delivering\": 2, \"239\\r\": 1, \"239\": 3, \"became\": 10, \"possessed\": 16, \"fraud\": 24, \"possesses\": 22, \"persuade\": 4, \"else\": 11, \"240\\r\": 1, \"240\": 3, \"first\": 10, \"deliverer\": 2, \"241\\r\": 1, \"241\": 3, \"took\": 3, \"times\": 4, \"value\": 13, \"convince\": 2, \"242\\r\": 1, \"242\": 3, \"243\\r\": 1, \"243\": 3, \"mint\": 8, \"weight\": 19, \"composition\": 10, \"fixed\": 4, \"244\\r\": 1, \"244\": 3, \"employee\": 1, \"coining\": 3, \"245\\r\": 1, \"245\": 3, \"tool\": 1, \"tools\": 1, \"instruments\": 7, \"diminishing\": 2, \"altering\": 4, \"246\\r\": 1, \"246\": 6, \"operation\": 9, \"diminishes\": 3, \"247\\r\": 1, \"247\": 6, \"appearance\": 8, \"248\\r\": 1, \"248\": 6, \"look\": 2, \"type\": 3, \"off\": 2, \"249\\r\": 1, \"249\": 6, \"altered\": 10, \"250\\r\": 1, \"250\": 3, \"251\\r\": 1, \"251\": 3, \"252\\r\": 1, \"252\": 3, \"aware\": 2, \"253\\r\": 1, \"253\": 3, \"254\\r\": 1, \"254\": 3, \"performed\": 2, \"passes\": 1, \"actually\": 1, \"stamp\": 44, \"255\\r\": 1, \"255\": 4, \"revenue\": 16, \"fake\": 7, \"stamps\": 9, \"256\\r\": 1, \"256\": 3, \"materials\": 6, \"257\\r\": 1, \"257\": 3, \"258\\r\": 1, \"258\": 3, \"259\\r\": 1, \"259\": 3, \"dispose\": 1, \"sell\": 3, \"260\\r\": 1, \"260\": 3, \"pretending\": 5, \"effacing\": 1, \"substance\": 43, \"bearing\": 2, \"removing\": 2, \"261\\r\": 1, \"261\": 3, \"effaces\": 1, \"erases\": 2, \"262\\r\": 1, \"262\": 3, \"erasure\": 1, \"mark\": 63, \"denoting\": 7, \"263\\r\": 1, \"263\": 4, \"put\": 15, \"impressed\": 2, \"erased\": 1, \"263a\\r\": 1, \"263a\": 3, \"utters\": 4, \"postal\": 1, \"excuse\": 7, \"plate\": 14, \"seized\": 2, \"\\u201cfictitious\": 1, \"stamp\\u201d\": 1, \"rate\": 2, \"postage\": 2, \"facsimile\": 1, \"imitation\": 1, \"inclusive\": 1, \"word\": 7, \"\\u201cgovernment\\u201d\": 1, \"17\": 1, \"include\": 3, \"executive\": 1, \"her\": 46, \"majesty\\u2019s\": 1, \"dominions\": 1, \"foreign\": 5, \"dealing\": 8, \"including\": 4, \"possessing\": 6, \"dies\": 5, \"plates\": 1, \"weighing\": 7, \"264\\r\": 1, \"264\": 3, \"measure\": 9, \"265\\r\": 1, \"265\": 3, \"length\": 4, \"capacity\": 9, \"actual\": 1, \"weights\": 3, \"measures\": 3, \"266\\r\": 1, \"266\": 3, \"267\\r\": 1, \"267\": 3, \"268\\r\": 1, \"268\": 3, \"nuisance\": 11, \"dwell\": 1, \"occupy\": 1, \"vicinity\": 1, \"must\": 2, \"necessarily\": 1, \"occasion\": 2, \"excused\": 2, \"convenience\": 2, \"advantage\": 3, \"nearby\": 2, \"spread\": 6, \"infection\": 4, \"disease\": 15, \"dangerous\": 12, \"269\\r\": 1, \"269\": 3, \"270\\r\": 1, \"270\": 3, \"quarantine\": 3, \"271\\r\": 1, \"271\": 3, \"putting\": 18, \"intercourse\": 31, \"vessels\": 3, \"shore\": 1, \"places\": 5, \"infectious\": 2, \"prevails\": 1, \"quarantining\": 1, \"interaction\": 2, \"diseases\": 1, \"adulterating\": 2, \"food\": 13, \"drink\": 13, \"noxious\": 10, \"272\\r\": 1, \"272\": 3, \"adulterates\": 4, \"article\": 5, \"sold\": 5, \"item\": 2, \"273\\r\": 1, \"273\": 3, \"exposes\": 4, \"unfit\": 2, \"consumption\": 1, \"drug\": 13, \"medical\": 21, \"lessen\": 3, \"efficacy\": 3, \"change\": 11, \"274\\r\": 1, \"274\": 3, \"medicinal\": 5, \"undergone\": 1, \"adulteration\": 2, \"reduce\": 1, \"effectiveness\": 1, \"dispensary\": 4, \"adulterated\": 3, \"275\\r\": 1, \"275\": 3, \"unadulterated\": 2, \"drugs\": 1, \"276\\r\": 1, \"276\": 3, \"defiling\": 3, \"water\": 9, \"spring\": 3, \"reservoir\": 3, \"277\\r\": 1, \"277\": 3, \"corrupts\": 1, \"fouls\": 1, \"fit\": 1, \"ordinarily\": 4, \"pollutes\": 2, \"impure\": 1, \"suitable\": 1, \"usual\": 1, \"atmosphere\": 2, \"278\\r\": 1, \"278\": 3, \"vitiates\": 1, \"dwelling\": 6, \"neighborhood\": 1, \"passing\": 7, \"working\": 1, \"area\": 2, \"driving\": 1, \"riding\": 1, \"rashly\": 10, \"endanger\": 15, \"279\\r\": 1, \"279\": 3, \"drives\": 2, \"vehicle\": 2, \"rides\": 2, \"rash\": 6, \"hurt\": 127, \"road\": 4, \"recklessly\": 4, \"endangering\": 10, \"navigating\": 1, \"280\\r\": 1, \"280\": 3, \"navigates\": 2, \"reckless\": 3, \"exhibition\": 4, \"light\": 6, \"buoy\": 6, \"281\\r\": 1, \"281\": 3, \"exhibits\": 5, \"mislead\": 2, \"navigator\": 1, \"displays\": 1, \"navigators\": 4, \"conveying\": 3, \"hire\": 8, \"loaded\": 3, \"282\\r\": 1, \"282\": 3, \"conveys\": 3, \"conveyed\": 2, \"transports\": 3, \"unsafe\": 5, \"overloaded\": 1, \"line\": 2, \"navigation\": 2, \"283\\r\": 1, \"283\": 3, \"waterway\": 1, \"poisonous\": 5, \"284\\r\": 1, \"284\": 3, \"guard\": 8, \"probable\": 8, \"handles\": 3, \"necessary\": 6, \"precautions\": 9, \"dangers\": 4, \"fire\": 18, \"combustible\": 5, \"285\\r\": 1, \"285\": 3, \"explosive\": 15, \"286\\r\": 1, \"286\": 3, \"substances\": 4, \"machinery\": 9, \"287\\r\": 1, \"287\": 3, \"care\": 6, \"operates\": 1, \"fall\": 2, \"building\": 16, \"entitling\": 1, \"pull\": 2, \"down\": 2, \"repair\": 1, \"288\\r\": 1, \"288\": 3, \"pulling\": 1, \"repairing\": 2, \"demolishing\": 1, \"proper\": 3, \"potential\": 2, \"building's\": 1, \"collapse\": 1, \"animal\": 15, \"grievous\": 49, \"289\\r\": 1, \"289\": 3, \"290\\r\": 1, \"290\": 3, \"covered\": 2, \"injunction\": 2, \"discontinue\": 1, \"291\\r\": 1, \"291\": 3, \"repeats\": 1, \"enjoined\": 1, \"repeat\": 3, \"stop\": 1, \"obscene\": 16, \"books\": 1, \"292\\r\": 1, \"292\": 3, \"pamphlet\": 2, \"drawing\": 4, \"painting\": 2, \"figure\": 3, \"lascivious\": 2, \"appeals\": 1, \"prurient\": 1, \"effect\": 2, \"comprises\": 1, \"distinct\": 1, \"items\": 3, \"tend\": 1, \"deprave\": 2, \"regard\": 1, \"relevant\": 1, \"read\": 2, \"see\": 1, \"hear\": 1, \"contained\": 5, \"embodied\": 1, \"lets\": 3, \"distributes\": 3, \"publicly\": 3, \"puts\": 9, \"distribution\": 5, \"reduces\": 2, \"let\": 1, \"distributed\": 2, \"exhibited\": 2, \"profits\": 1, \"course\": 8, \"objects\": 5, \"kept\": 3, \"imported\": 1, \"exported\": 1, \"advertises\": 1, \"procured\": 1, \"second\": 4, \"subsequent\": 9, \"higher\": 2, \"convictions\": 4, \"young\": 1, \"293\\r\": 1, \"293\": 3, \"circulates\": 5, \"age\": 30, \"twenty\": 15, \"songs\": 1, \"294\\r\": 1, \"294\": 3, \"sings\": 2, \"recites\": 2, \"song\": 1, \"ballad\": 1, \"near\": 2, \"content\": 4, \"lottery\": 6, \"294a\\r\": 1, \"294a\": 3, \"authorised\": 1, \"proposal\": 1, \"goods\": 21, \"contingency\": 1, \"relative\": 6, \"applicable\": 3, \"ticket\": 1, \"lot\": 1, \"number\": 3, \"publishing\": 2, \"proposals\": 2, \"unauthorized\": 1, \"lotteries\": 1, \"running\": 2, \"damaging\": 1, \"sacred\": 3, \"295\\r\": 1, \"295\": 3, \"damages\": 2, \"defiles\": 1, \"insulting\": 5, \"consider\": 1, \"destruction\": 8, \"damage\": 24, \"defilement\": 2, \"religions\": 1, \"beliefs\": 2, \"295a\\r\": 1, \"295a\": 3, \"deliberate\": 2, \"malicious\": 1, \"outraging\": 3, \"296\\r\": 1, \"296\": 3, \"conducted\": 1, \"trespassing\": 3, \"sepulchre\": 1, \"funeral\": 4, \"wound\": 4, \"indignity\": 2, \"corpse\": 2, \"297\\r\": 1, \"297\": 3, \"wounding\": 2, \"wounded\": 1, \"insulted\": 1, \"trespass\": 61, \"sepulture\": 1, \"set\": 2, \"apart\": 1, \"rites\": 1, \"depository\": 1, \"remains\": 3, \"assembled\": 4, \"anyone's\": 1, \"burial\": 3, \"sites\": 1, \"uttering\": 2, \"sound\": 6, \"hearing\": 4, \"gesture\": 9, \"placing\": 2, \"sight\": 6, \"298\\r\": 1, \"298\": 3, \"hurting\": 1, \"sounds\": 1, \"gestures\": 3, \"299\\r\": 1, \"299\": 3, \"bodily\": 24, \"culpable\": 25, \"homicide\": 25, \"constitutes\": 2, \"29a\\r\": 1, \"29a\": 1, \"electronic\": 3, \"assigned\": 1, \"clause\": 5, \"t\": 1, \"technology\": 1, \"2000\": 1, \"300\\r\": 1, \"300\": 3, \"murder\": 40, \"caused\": 34, \"2ndly\": 1, \"3rdly\": 1, \"inflicted\": 1, \"ordinary\": 6, \"nature\": 12, \"4thly\": 1, \"imminently\": 1, \"probability\": 1, \"incurring\": 1, \"illustrations\\r\": 2, \"shoots\": 2, \"z\": 23, \"killing\": 6, \"labouring\": 2, \"blow\": 4, \"strikes\": 2, \"although\": 4, \"kill\": 4, \"here\": 4, \"sword\": 1, \"cut\": 1, \"club\": 1, \"man\": 30, \"z's\": 3, \"d\": 5, \"fires\": 2, \"cannon\": 1, \"crowd\": 1, \"kills\": 9, \"premeditated\": 1, \"individual\": 1, \"exception\": 5, \"whilst\": 3, \"self\": 1, \"grave\": 13, \"sudden\": 21, \"mistake\": 1, \"accident\": 2, \"above\": 3, \"provisos\": 1, \"sought\": 1, \"provoked\": 3, \"secondly\": 1, \"thirdly\": 1, \"defence\": 6, \"explanation\": 3, \"enough\": 1, \"amounting\": 10, \"passion\": 4, \"excited\": 3, \"y\": 3, \"child\": 36, \"misfortune\": 1, \"pistol\": 2, \"neither\": 4, \"nor\": 4, \"merely\": 1, \"arrested\": 1, \"bailiff\": 1, \"violent\": 3, \"inasmuch\": 2, \"appears\": 5, \"witness\": 1, \"magistrate\": 1, \"says\": 2, \"a's\": 1, \"deposition\": 1, \"perjured\": 1, \"moved\": 2, \"these\": 2, \"e\": 2, \"nose\": 1, \"f\": 1, \"rage\": 2, \"bystander\": 1, \"b's\": 2, \"knife\": 2, \"exceeds\": 2, \"premeditation\": 2, \"illustration\\r\": 1, \"horsewhip\": 1, \"draws\": 1, \"persists\": 1, \"horsewhipped\": 1, \"advancement\": 1, \"301\\r\": 1, \"301\": 3, \"treated\": 1, \"302\\r\": 1, \"303\\r\": 1, \"303\": 3, \"304\\r\": 1, \"304a\\r\": 1, \"304a\": 3, \"dowry\": 5, \"304b\\r\": 1, \"304b\": 3, \"woman\": 72, \"burns\": 2, \"normal\": 1, \"marriage\": 15, \"shown\": 1, \"soon\": 1, \"she\": 27, \"subjected\": 4, \"cruelty\": 4, \"harassment\": 4, \"husband\": 14, \"called\": 3, \"\\u201cdowry\": 1, \"death\\u201d\": 1, \"woman's\": 8, \"linked\": 1, \"demands\": 2, \"minimum\": 2, \"suicide\": 11, \"insane\": 3, \"delirious\": 3, \"idiot\": 3, \"intoxicated\": 2, \"305\\r\": 1, \"305\": 3, \"eighteen\": 9, \"intoxication\": 6, \"306\\r\": 1, \"306\": 3, \"307\\r\": 1, \"307\": 3, \"convicts\": 1, \"offending\": 1, \"308\\r\": 1, \"308\": 3, \"309\\r\": 1, \"309\": 3, \"310\\r\": 1, \"310\": 3, \"habitually\": 8, \"associated\": 8, \"stealing\": 3, \"accompanied\": 2, \"thug\": 4, \"regularly\": 3, \"offencepunishment\": 1, \"311\\r\": 1, \"311\": 3, \"miscarriage\": 8, \"312\\r\": 1, \"312\": 3, \"miscarry\": 2, \"saving\": 2, \"quick\": 5, \"pregnant\": 3, \"fetus\": 1, \"developed\": 1, \"woman\\u00e2\\u20ac\\u2122s\": 1, \"consent\": 38, \"313\\r\": 1, \"313\": 3, \"314\\r\": 1, \"314\": 3, \"woman\\u2019s\": 1, \"results\": 1, \"born\": 5, \"alive\": 6, \"315\\r\": 1, \"315\": 3, \"mother\": 3, \"leads\": 1, \"dying\": 1, \"unborn\": 3, \"316\\r\": 1, \"316\": 3, \"exposure\": 2, \"12\": 1, \"parent\": 2, \"wholly\": 3, \"abandoning\": 3, \"317\\r\": 1, \"317\": 3, \"father\": 1, \"twelve\": 4, \"expose\": 1, \"leave\": 2, \"caretaker\": 1, \"completely\": 1, \"secret\": 2, \"disposal\": 2, \"body\": 14, \"318\\r\": 1, \"318\": 3, \"secretly\": 5, \"burying\": 1, \"disposing\": 3, \"endeavors\": 1, \"buries\": 1, \"319\\r\": 1, \"319\": 3, \"pain\": 4, \"infirmity\": 2, \"320\\r\": 1, \"320\": 3, \"kinds\": 2, \"designated\": 3, \"emasculation\": 2, \"permanent\": 11, \"privation\": 3, \"eye\": 1, \"ear\": 1, \"joint\": 3, \"impairing\": 1, \"disfiguration\": 1, \"head\": 1, \"fracture\": 1, \"dislocation\": 1, \"bone\": 1, \"tooth\": 1, \"endangers\": 4, \"sufferer\": 17, \"space\": 1, \"unable\": 4, \"follow\": 1, \"pursuits\": 1, \"'grievous\": 1, \"hurt'\": 3, \"injuries\": 11, \"disfigurement\": 4, \"fractures\": 1, \"least\": 5, \"321\\r\": 1, \"321\": 3, \"\\u201cvoluntarily\": 2, \"hurt\\u201d\": 2, \"indeed\": 1, \"'voluntarily\": 2, \"322\\r\": 1, \"322\": 3, \"turn\": 1, \"323\\r\": 1, \"323\": 3, \"334\": 5, \"324\\r\": 1, \"324\": 3, \"shooting\": 2, \"stabbing\": 2, \"cutting\": 2, \"heated\": 2, \"poison\": 4, \"corrosive\": 3, \"deleterious\": 2, \"inhale\": 2, \"swallow\": 2, \"blood\": 2, \"325\\r\": 1, \"325\": 3, \"335\": 5, \"326\\r\": 1, \"326\": 3, \"various\": 1, \"acid\": 9, \"326a\\r\": 1, \"partial\": 3, \"deformity\": 5, \"bums\": 2, \"maims\": 3, \"disfigures\": 1, \"disables\": 1, \"parts\": 2, \"throwing\": 3, \"administering\": 2, \"reasonable\": 10, \"meet\": 5, \"treatment\": 1, \"further\": 7, \"imposed\": 6, \"paid\": 5, \"10\": 7, \"cover\": 1, \"throw\": 4, \"326b\\r\": 1, \"throws\": 1, \"maiming\": 5, \"disability\": 3, \"explanations\\r\": 5, \"\\u201cacid\\u201d\": 1, \"acidic\": 1, \"burning\": 1, \"capable\": 2, \"scars\": 2, \"temporary\": 1, \"irreversible\": 1, \"definition\": 1, \"extort\": 6, \"constrain\": 2, \"327\\r\": 1, \"327\": 3, \"extorting\": 14, \"constraining\": 7, \"valuables\": 4, \"stupefying\": 3, \"328\\r\": 1, \"328\": 3, \"administers\": 2, \"intoxicating\": 1, \"unwholesome\": 2, \"329\\r\": 1, \"329\": 3, \"confession\": 9, \"330\\r\": 1, \"330\": 3, \"detection\": 4, \"misconduct\": 3, \"restore\": 3, \"satisfy\": 3, \"331\\r\": 1, \"331\": 3, \"deter\": 8, \"332\\r\": 1, \"332\": 3, \"discharging\": 3, \"333\\r\": 1, \"333\": 3, \"334\\r\": 1, \"335\\r\": 1, \"four\": 3, \"336\\r\": 1, \"336\": 3, \"fifty\": 6, \"337\\r\": 1, \"337\": 3, \"others'\": 2, \"338\\r\": 1, \"338\": 3, \"339\\r\": 1, \"339\": 3, \"proceed\": 1, \"blocks\": 1, \"person's\": 3, \"path\": 1, \"moving\": 7, \"'wrongful\": 2, \"restraint'\": 1, \"340\\r\": 1, \"340\": 3, \"beyond\": 3, \"circumscribing\": 1, \"limits\": 3, \"\\u201cwrongfully\": 1, \"confine\\u201d\": 1, \"confinement'\": 1, \"restraining\": 5, \"341\\r\": 1, \"341\": 3, \"confining\": 4, \"342\\r\": 1, \"342\": 3, \"confines\": 13, \"343\\r\": 1, \"343\": 3, \"344\\r\": 1, \"344\": 3, \"wrongful\": 20, \"writ\": 3, \"liberation\": 2, \"345\\r\": 1, \"345\": 3, \"addition\": 5, \"release\": 1, \"346\\r\": 1, \"346\": 3, \"indicate\": 1, \"discovered\": 1, \"indicates\": 1, \"347\\r\": 1, \"347\": 3, \"348\\r\": 1, \"348\": 3, \"extracting\": 1, \"coercion\": 3, \"constraint\": 1, \"349\\r\": 1, \"349\": 3, \"motion\": 19, \"cessation\": 6, \"contact\": 5, \"other\\u2019s\": 2, \"situated\": 1, \"sense\": 1, \"ways\": 4, \"move\": 2, \"cease\": 1, \"senses\": 1, \"animal's\": 1, \"350\\r\": 1, \"350\": 3, \"person\\u00e2\\u20ac\\u2122s\": 6, \"351\\r\": 1, \"351\": 3, \"imminent\": 1, \"attack\": 1, \"352\\r\": 1, \"352\": 3, \"353\\r\": 1, \"353\": 3, \"outrage\": 4, \"modesty\": 7, \"354\\r\": 1, \"unwelcome\": 3, \"physical\": 2, \"advances\": 2, \"request\": 2, \"favours\": 2, \"showing\": 2, \"pornography\": 3, \"354a\\r\": 1, \"354a\": 3, \"acts\\u00e2\\u20ac\\u201d\\r\": 1, \"involving\": 2, \"explicit\": 2, \"overtures\": 1, \"sexually\": 2, \"coloured\": 1, \"remarks\": 2, \"i\": 1, \"ii\": 1, \"iii\": 1, \"iv\": 1, \"behavior\": 1, \"favors\": 1, \"shows\": 1, \"colored\": 1, \"disrobe\": 1, \"354b\\r\": 1, \"disrobing\": 2, \"naked\": 2, \"354c\\r\": 1, \"354c\": 3, \"watches\": 2, \"captures\": 2, \"image\": 3, \"usually\": 1, \"expectation\": 1, \"observed\": 1, \"perpetrator\": 2, \"behest\": 1, \"disseminates\": 2, \"\\u201cprivate\": 1, \"act\\u201d\": 1, \"watching\": 1, \"carried\": 2, \"reasonably\": 3, \"expected\": 1, \"privacy\": 4, \"victim\\u2019s\": 1, \"genitals\": 2, \"posterior\": 2, \"breasts\": 2, \"exposed\": 1, \"underwear\": 1, \"lavatory\": 1, \"capture\": 1, \"images\": 3, \"dissemination\": 2, \"third\": 1, \"disseminated\": 1, \"stalking\": 7, \"354d\\r\": 1, \"354d\": 3, \"who\\u2014\\r\": 1, \"contacts\": 2, \"foster\": 1, \"repeatedly\": 2, \"despite\": 2, \"clear\": 2, \"indication\": 1, \"disinterest\": 2, \"monitors\": 2, \"internet\": 1, \"email\": 1, \"communication\": 5, \"pursued\": 3, \"proves\": 4, \"that\\u2014\\r\": 1, \"detecting\": 1, \"entrusted\": 12, \"responsibility\": 1, \"comply\": 1, \"justified\": 1, \"communications\": 1, \"however\": 1, \"justifiable\": 1, \"dishonour\": 2, \"355\\r\": 1, \"355\": 3, \"dishonor\": 1, \"theft\": 40, \"worn\": 1, \"356\\r\": 1, \"356\": 3, \"steal\": 1, \"confine\": 4, \"357\\r\": 1, \"357\": 3, \"358\\r\": 1, \"358\": 3, \"359\\r\": 1, \"359\": 3, \"kidnapping\": 17, \"guardianship\": 5, \"types\": 1, \"360\\r\": 1, \"360\": 3, \"kidnap\": 2, \"361\\r\": 1, \"361\": 3, \"entices\": 2, \"sixteen\": 3, \"male\": 2, \"female\": 2, \"guardian\": 6, \"362\\r\": 1, \"362\": 2, \"compels\": 2, \"deceitful\": 2, \"abduct\": 1, \"abduction\": 4, \"363\\r\": 1, \"363\": 2, \"kidnaps\": 16, \"begging\": 8, \"363a\\r\": 1, \"363a\": 3, \"employs\": 1, \"presumed\": 4, \"proved\": 2, \"kidnapped\": 6, \"obtained\": 8, \"section\\r\": 1, \"\\u201cbegging\\u201d\": 1, \"soliciting\": 3, \"alms\": 4, \"singing\": 1, \"dancing\": 1, \"fortunetelling\": 1, \"tricks\": 1, \"articles\": 1, \"entering\": 2, \"exposing\": 1, \"exhibiting\": 2, \"sore\": 1, \"exhibit\": 1, \"\\u201cminor\\u201d\": 1, \"proven\": 2, \"abducting\": 5, \"364\\r\": 1, \"364\": 2, \"abducts\": 11, \"murdered\": 3, \"disposed\": 3, \"murdering\": 1, \"ransom\": 3, \"364a\\r\": 1, \"364a\": 3, \"detention\": 1, \"international\": 1, \"inter\": 1, \"governmental\": 1, \"organisation\": 1, \"365\\r\": 1, \"365\": 2, \"366\\r\": 1, \"366\": 2, \"marry\": 1, \"forced\": 8, \"seduced\": 6, \"illicit\": 15, \"intimidation\": 11, \"abuse\": 4, \"method\": 1, \"compulsion\": 1, \"forcing\": 1, \"procuration\": 1, \"girl\": 7, \"366a\\r\": 1, \"366a\": 3, \"18\": 3, \"somewhere\": 1, \"importation\": 1, \"366b\\r\": 1, \"366b\": 3, \"jammu\": 2, \"kashmir\": 2, \"21\": 1, \"slavery\": 3, \"367\\r\": 1, \"367\": 2, \"unnatural\": 4, \"lust\": 2, \"subjecting\": 2, \"368\\r\": 1, \"368\": 2, \"abducted\": 4, \"369\\r\": 1, \"369\": 2, \"trafficking\": 11, \"370\\r\": 1, \"exploitation\": 7, \"recruits\": 2, \"by\\u2014\\r\": 1, \"threats\": 3, \"practising\": 1, \"inducement\": 2, \"benefits\": 1, \"recruited\": 1, \"transported\": 1, \"harboured\": 1, \"transferred\": 5, \"mean\": 11, \"remainder\": 9, \"natural\": 10, \"officers\": 1, \"minors\": 1, \"trafficked\": 5, \"370a\\r\": 1, \"adult\": 1, \"habitual\": 3, \"slaves\": 3, \"371\\r\": 1, \"371\": 2, \"traffics\": 2, \"importing\": 1, \"exporting\": 1, \"letting\": 1, \"prostitution\": 5, \"372\\r\": 1, \"372\": 2, \"immoral\": 4, \"rents\": 1, \"373\\r\": 1, \"373\": 2, \"acquires\": 1, \"compulsory\": 1, \"labour\": 2, \"374\\r\": 1, \"374\": 2, \"forces\": 2, \"work\": 1, \"375\\r\": 1, \"375\": 6, \"\\u201crape\\u201d\": 1, \"he\\u2014\\r\": 1, \"penetrates\": 1, \"penis\": 2, \"vagina\": 4, \"mouth\": 3, \"urethra\": 4, \"anus\": 4, \"inserts\": 1, \"manipulates\": 1, \"penetration\": 3, \"falling\": 1, \"descriptions\": 1, \"because\": 1, \"herself\": 1, \"married\": 15, \"unsoundness\": 5, \"administration\": 1, \"personally\": 1, \"understand\": 1, \"consequences\": 1, \"communicate\": 2, \"\\u201cvagina\\u201d\": 1, \"labia\": 1, \"majora\": 1, \"unequivocal\": 1, \"voluntary\": 1, \"agreement\": 1, \"verbal\": 2, \"communicates\": 1, \"willingness\": 1, \"physically\": 1, \"resist\": 1, \"regarded\": 1, \"consenting\": 1, \"exceptions\\r\": 1, \"intervention\": 1, \"constitute\": 1, \"rape\": 13, \"wife\": 14, \"fifteen\": 2, \"consensual\": 2, \"insertion\": 1, \"manipulation\": 1, \"exceptions\": 1, \"procedures\": 1, \"376\\r\": 1, \"inflicts\": 2, \"persistent\": 4, \"vegetative\": 5, \"inflicting\": 1, \"376a\\r\": 1, \"376ab\\r\": 1, \"rehabilitation\": 5, \"separation\": 2, \"376b\\r\": 1, \"separately\": 2, \"\\u201csexual\": 2, \"intercourse\\u201d\": 2, \"376c\\r\": 1, \"being\\u2014\\r\": 1, \"position\": 4, \"fiduciary\": 2, \"relationship\": 3, \"superintendent\": 1, \"remand\": 3, \"home\": 4, \"women\\u2019s\": 2, \"children\\u2019s\": 3, \"institution\": 3, \"staff\": 2, \"abuses\": 2, \"\\u201csuperintendent\\u201d\": 1, \"inmates\": 1, \"expressions\": 1, \"\\u201chospital\\u201d\": 1, \"\\u201cwomen\\u2019s\": 1, \"institution\\u201d\": 1, \"trust\": 21, \"gang\": 12, \"376d\\r\": 1, \"raped\": 4, \"constituting\": 3, \"furtherance\": 3, \"each\": 4, \"together\": 2, \"376da\\r\": 1, \"376db\\r\": 1, \"offenders\": 1, \"376e\\r\": 1, \"previously\": 3, \"subsequently\": 2, \"later\": 2, \"rest\": 1, \"377\\r\": 1, \"377\": 6, \"carnal\": 1, \"378\\r\": 1, \"378\": 2, \"moves\": 3, \"379\\r\": 1, \"379\": 2, \"tent\": 7, \"380\\r\": 1, \"380\": 2, \"steals\": 2, \"clerk\": 12, \"employer\": 6, \"381\\r\": 1, \"381\": 3, \"restraint\": 14, \"retiring\": 1, \"retaining\": 2, \"382\\r\": 1, \"effecting\": 1, \"afterward\": 1, \"383\\r\": 1, \"383\": 3, \"sealed\": 5, \"converted\": 2, \"\\u201cextortion\\u201d\": 1, \"extortion\": 25, \"384\\r\": 1, \"384\": 3, \"385\\r\": 1, \"385\": 3, \"386\\r\": 1, \"386\": 3, \"387\\r\": 1, \"387\": 3, \"accusation\": 4, \"388\\r\": 1, \"388\": 3, \"accusations\": 2, \"crimes\": 2, \"389\\r\": 1, \"389\": 3, \"390\\r\": 1, \"390\": 2, \"\\u201crobbery\\u201d\": 2, \"end\": 1, \"instant\": 7, \"presence\": 2, \"extorted\": 1, \"391\\r\": 1, \"391\": 2, \"conjointly\": 3, \"\\u201cdacoity\\u201d\": 1, \"total\": 1, \"392\\r\": 1, \"highway\": 2, \"sunset\": 4, \"sunrise\": 4, \"happens\": 2, \"393\\r\": 1, \"394\\r\": 1, \"395\\r\": 1, \"396\\r\": 1, \"robber\": 1, \"397\\r\": 1, \"398\\r\": 1, \"399\\r\": 1, \"400\\r\": 1, \"400\": 2, \"belong\": 8, \"wandering\": 3, \"thefts\": 1, \"401\\r\": 1, \"401\": 2, \"thugs\": 2, \"402\\r\": 1, \"dishonest\": 2, \"misappropriation\": 6, \"converting\": 1, \"one\\u00e2\\u20ac\\u2122s\": 1, \"403\\r\": 1, \"403\": 2, \"misappropriates\": 3, \"converts\": 4, \"deceased\": 4, \"since\": 2, \"404\\r\": 1, \"404\": 2, \"decease\": 2, \"left\": 1, \"behind\": 2, \"rightfully\": 1, \"claimed\": 1, \"405\\r\": 1, \"405\": 3, \"dominion\": 3, \"prescribing\": 1, \"mode\": 1, \"discharged\": 1, \"contract\": 7, \"implied\": 2, \"wilfully\": 1, \"\\u201ccriminal\": 2, \"breach\": 19, \"trust\\u201d\": 1, \"misuses\": 1, \"406\\r\": 1, \"406\": 2, \"carrier\": 3, \"wharfinger\": 3, \"407\\r\": 1, \"407\": 2, \"warehouse\": 2, \"keeper\": 2, \"betrays\": 2, \"placed\": 2, \"408\\r\": 1, \"408\": 2, \"banker\": 3, \"409\\r\": 1, \"409\": 2, \"factor\": 1, \"broker\": 1, \"attorney\": 3, \"profession\": 1, \"breaches\": 1, \"410\\r\": 1, \"410\": 2, \"whereof\": 2, \"criminally\": 1, \"misappropriated\": 1, \"\\u201cstolen\": 1, \"property\\u201d\": 1, \"transfer\": 6, \"comes\": 3, \"ceases\": 1, \"occurred\": 1, \"stops\": 1, \"411\\r\": 1, \"411\": 2, \"retains\": 2, \"412\\r\": 1, \"412\": 2, \"belonged\": 1, \"dacoit\": 1, \"413\\r\": 1, \"413\": 2, \"trades\": 1, \"assisting\": 2, \"414\\r\": 1, \"414\": 2, \"hide\": 3, \"deal\": 1, \"415\\r\": 1, \"415\": 2, \"deceiving\": 3, \"deceived\": 4, \"retain\": 2, \"\\u201ccheat\\u201d\": 1, \"cheating\": 10, \"dishonesty\": 1, \"416\\r\": 1, \"416\": 2, \"\\u201ccheat\": 1, \"personation\\u201d\": 1, \"cheats\": 9, \"substituting\": 2, \"representing\": 1, \"really\": 2, \"identities\": 1, \"misrepresenting\": 1, \"oneself\": 1, \"417\\r\": 1, \"417\": 2, \"418\\r\": 1, \"418\": 2, \"transaction\": 2, \"419\\r\": 1, \"419\": 2, \"alteration\": 4, \"420\\r\": 1, \"420\": 2, \"alter\": 4, \"destroy\": 7, \"deceives\": 3, \"documents\": 9, \"among\": 4, \"creditors\": 5, \"421\\r\": 1, \"421\": 2, \"adequate\": 2, \"available\": 3, \"debt\": 3, \"422\\r\": 1, \"422\": 2, \"payment\": 3, \"debts\": 2, \"deed\": 2, \"423\\r\": 1, \"423\": 2, \"executes\": 2, \"party\": 3, \"purports\": 4, \"contains\": 7, \"operate\": 1, \"beneficiaries\": 1, \"releasing\": 1, \"424\\r\": 1, \"424\": 2, \"releases\": 1, \"hiding\": 1, \"legitimate\": 1, \"425\\r\": 1, \"425\": 2, \"situation\": 1, \"utility\": 1, \"injuriously\": 1, \"\\u201cmischief\\u201d\": 1, \"mischief\": 38, \"426\\r\": 1, \"426\": 2, \"50\": 2, \"427\\r\": 1, \"427\": 2, \"poisoning\": 4, \"rendering\": 6, \"useless\": 4, \"428\\r\": 1, \"428\": 2, \"animals\": 5, \"harms\": 2, \"worth\": 2, \"elephant\": 2, \"camel\": 2, \"horse\": 2, \"whatever\": 2, \"429\\r\": 1, \"429\": 2, \"mule\": 1, \"buffalo\": 1, \"bull\": 1, \"cow\": 1, \"ox\": 1, \"elephants\": 1, \"camels\": 1, \"horses\": 1, \"diminution\": 2, \"supply\": 5, \"agricultural\": 6, \"430\\r\": 1, \"430\": 2, \"beings\": 1, \"cleanliness\": 1, \"manufacture\": 2, \"drinking\": 1, \"essential\": 1, \"needs\": 1, \"bridge\": 3, \"navigable\": 5, \"river\": 3, \"channel\": 3, \"impassable\": 3, \"safe\": 3, \"travelling\": 2, \"431\\r\": 1, 