{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 800, "word_counts": "{\"ipc\": 2046, \"140\": 12, \"wearing\": 5, \"the\": 3176, \"dress\": 2, \"or\": 6506, \"carrying\": 10, \"any\": 2009, \"token\": 11, \"used\": 201, \"by\": 765, \"a\": 2807, \"soldier\": 66, \"sailor\": 54, \"airman\": 58, \"with\": 2698, \"intent\": 194, \"that\": 1118, \"it\": 464, \"may\": 1103, \"be\": 2396, \"believed\": 13, \"he\": 367, \"is\": 835, \"such\": 821, \"description\": 1235, \"of\": 5118, \"section\": 1996, \"140\\r\": 2, \"according\": 737, \"to\": 5633, \"indian\": 1236, \"penal\": 1126, \"code\": 1361, \"whoever\": 638, \"not\": 285, \"being\": 198, \"in\": 2117, \"military\": 12, \"naval\": 4, \"air\": 24, \"service\": 9, \"government\": 152, \"india\": 164, \"wears\": 6, \"garb\": 8, \"carries\": 9, \"resembling\": 7, \"intention\": 183, \"shall\": 1043, \"punished\": 1108, \"imprisonment\": 1588, \"either\": 581, \"for\": 1948, \"term\": 671, \"which\": 1247, \"extend\": 782, \"three\": 282, \"months\": 351, \"fine\": 1782, \"five\": 137, \"hundred\": 100, \"rupees\": 312, \"both\": 1068, \"\\r\": 930, \"simple\": 910, \"words\\r\": 262, \"if\": 926, \"someone\": 427, \"who\": 251, \"member\": 43, \"uniform\": 8, \"something\": 14, \"deceive\": 14, \"others\": 117, \"into\": 50, \"believing\": 16, \"they\": 526, \"are\": 57, \"can\": 548, \"up\": 678, \"jail\": 75, \"3\": 131, \"127\": 7, \"receiving\": 4, \"property\": 284, \"taken\": 29, \"war\": 62, \"depredation\": 17, \"mentioned\": 36, \"sections\": 477, \"125\": 16, \"and\": 1116, \"126\": 16, \"127\\r\": 1, \"receives\": 24, \"knowing\": 191, \"same\": 150, \"have\": 97, \"been\": 228, \"commission\": 65, \"offences\": 85, \"seven\": 268, \"years\": 1555, \"also\": 396, \"liable\": 313, \"forfeiture\": 40, \"so\": 136, \"received\": 6, \"was\": 69, \"during\": 20, \"certain\": 40, \"offenses\": 49, \"fined\": 310, \"forfeited\": 9, \"7\": 109, \"128\": 7, \"public\": 487, \"servant\": 440, \"voluntarily\": 118, \"allowing\": 3, \"prisoner\": 56, \"state\": 159, \"his\": 194, \"custody\": 80, \"escape\": 69, \"128\\r\": 1, \"having\": 116, \"allows\": 20, \"from\": 376, \"place\": 122, \"confined\": 26, \"life\": 458, \"ten\": 233, \"responsible\": 18, \"intentionally\": 154, \"confinement\": 100, \"10\": 88, \"129\": 10, \"negligently\": 83, \"suffering\": 6, \"129\\r\": 1, \"suffers\": 22, \"carelessly\": 3, \"130\": 9, \"aiding\": 6, \"rescuing\": 6, \"harbouring\": 9, \"offering\": 10, \"resistance\": 23, \"recapture\": 8, \"130\\r\": 1, \"knowingly\": 154, \"aids\": 19, \"assists\": 7, \"escaping\": 7, \"lawful\": 127, \"rescues\": 13, \"attempts\": 109, \"rescue\": 17, \"harbours\": 11, \"conceals\": 21, \"has\": 216, \"escaped\": 6, \"offers\": 49, \"offer\": 11, \"helps\": 5, \"them\": 89, \"hides\": 12, \"after\": 55, \"their\": 124, \"resists\": 12, \"131\": 8, \"abetting\": 14, \"mutiny\": 25, \"attempting\": 15, \"seduce\": 3, \"an\": 423, \"officer\": 78, \"allegiance\": 7, \"duty\": 59, \"131\\r\": 1, \"abets\": 33, \"committing\": 46, \"army\": 24, \"navy\": 21, \"force\": 134, \"encourages\": 23, \"tries\": 36, \"lead\": 31, \"astray\": 2, \"loyalty\": 3, \"132\": 10, \"abetment\": 18, \"committed\": 199, \"consequence\": 37, \"thereof\": 25, \"132\\r\": 1, \"death\": 296, \"occurs\": 15, \"as\": 1225, \"result\": 20, \"abettor\": 8, \"133\": 10, \"assault\": 64, \"on\": 205, \"superior\": 15, \"when\": 74, \"execution\": 26, \"office\": 26, \"133\\r\": 1, \"while\": 32, \"performing\": 23, \"duties\": 12, \"134\": 7, \"134\\r\": 1, \"135\": 12, \"desertion\": 5, \"135\\r\": 1, \"two\": 209, \"supports\": 6, \"2\": 96, \"122\": 12, \"collecting\": 4, \"arms\": 8, \"etc\": 111, \"waging\": 18, \"against\": 107, \"122\\r\": 2, \"collects\": 4, \"men\": 4, \"ammunition\": 4, \"otherwise\": 53, \"prepares\": 10, \"wage\": 16, \"prepared\": 4, \"exceeding\": 16, \"gathers\": 3, \"people\": 16, \"weapons\": 10, \"ready\": 6, \"121a\": 12, \"conspiring\": 2, \"commit\": 113, \"121a\\r\": 1, \"within\": 19, \"without\": 131, \"conspires\": 8, \"punishable\": 151, \"121\": 3, \"overawe\": 6, \"means\": 77, \"criminal\": 104, \"show\": 8, \"central\": 6, \"states\": 357, \"anyone\": 150, \"serious\": 42, \"intends\": 27, \"use\": 151, \"face\": 22, \"punishment\": 165, \"along\": 20, \"possible\": 5, \"124\": 8, \"assaulting\": 12, \"president\": 12, \"governor\": 14, \"compel\": 5, \"restrain\": 15, \"exercise\": 34, \"power\": 44, \"124\\r\": 1, \"inducing\": 8, \"compelling\": 17, \"refrain\": 9, \"exercising\": 5, \"manner\": 67, \"powers\": 37, \"assaults\": 38, \"wrongfully\": 65, \"restrains\": 18, \"overawes\": 3, \"influencing\": 5, \"124a\": 11, \"sedition\": 2, \"124a\\r\": 1, \"words\": 620, \"spoken\": 19, \"written\": 20, \"signs\": 27, \"visible\": 19, \"representation\": 13, \"brings\": 11, \"bring\": 4, \"hatred\": 18, \"contempt\": 6, \"excites\": 2, \"excite\": 4, \"disaffection\": 5, \"towards\": 20, \"established\": 13, \"law\": 109, \"added\": 12, \"punishes\": 14, \"those\": 30, \"attempt\": 53, \"through\": 15, \"representations\": 14, \"asiatic\": 4, \"alliance\": 8, \"at\": 105, \"peace\": 20, \"125\\r\": 1, \"wages\": 8, \"asian\": 3, \"country\": 7, \"allied\": 6, \"doing\": 61, \"territories\": 7, \"126\\r\": 1, \"commits\": 142, \"makes\": 128, \"preparations\": 16, \"intended\": 50, \"acquired\": 3, \"harmful\": 16, \"act\": 282, \"gained\": 2, \"153\": 8, \"wantonly\": 5, \"giving\": 36, \"provocation\": 94, \"cause\": 361, \"riot\": 65, \"rioting\": 17, \"153\\r\": 1, \"malignantly\": 6, \"anything\": 52, \"illegal\": 39, \"gives\": 71, \"person\": 977, \"intending\": 102, \"likely\": 204, \"will\": 112, \"offence\": 416, \"one\": 327, \"year\": 281, \"six\": 167, \"provokes\": 2, \"another\": 90, \"way\": 39, \"doesn't\": 5, \"happen\": 3, \"1\": 100, \"153a\": 11, \"promoting\": 3, \"enmity\": 15, \"between\": 29, \"classes\": 4, \"153a\\r\": 1, \"whoever\\r\": 2, \"promotes\": 14, \"promote\": 16, \"grounds\": 8, \"religion\": 25, \"race\": 6, \"birth\": 41, \"residence\": 6, \"language\": 41, \"caste\": 24, \"community\": 25, \"other\": 223, \"ground\": 10, \"whatsoever\": 17, \"disharmony\": 14, \"feelings\": 35, \"ill\": 12, \"different\": 76, \"religious\": 96, \"racials\": 6, \"regional\": 31, \"groups\": 24, \"castes\": 15, \"communities\": 12, \"or\\r\": 28, \"prejudicial\": 8, \"maintenance\": 5, \"harmony\": 7, \"racial\": 36, \"disturbs\": 7, \"disturb\": 8, \"tranquility\": 6, \"organizes\": 4, \"movement\": 9, \"drill\": 6, \"similar\": 4, \"activity\": 30, \"participants\": 14, \"trained\": 19, \"violence\": 22, \"participates\": 4, \"group\": 27, \"reason\": 85, \"causes\": 281, \"fear\": 19, \"alarm\": 3, \"feeling\": 13, \"insecurity\": 5, \"amongst\": 4, \"members\": 27, \"worship\": 51, \"\\u00e2\\u20ac\\u201d\": 7, \"specified\": 31, \"sub\": 36, \"assembly\": 84, \"engaged\": 15, \"performance\": 14, \"ceremonies\": 30, \"engage\": 10, \"acts\": 78, \"maintaining\": 3, \"153aa\": 12, \"153aa\\r\": 1, \"activities\": 7, \"153b\": 9, \"imputations\": 4, \"assertions\": 2, \"national\": 2, \"integration\": 1, \"153b\\r\": 1, \"publishes\": 13, \"imputation\": 2, \"class\": 28, \"persons\": 232, \"cannot\": 10, \"bear\": 3, \"true\": 37, \"faith\": 23, \"constitution\": 3, \"uphold\": 1, \"sovereignty\": 3, \"integrity\": 2, \"asserts\": 3, \"counsels\": 3, \"advises\": 3, \"propagates\": 3, \"denied\": 3, \"deprived\": 9, \"rights\": 7, \"citizens\": 5, \"assertion\": 7, \"counsel\": 6, \"plea\": 5, \"appeal\": 5, \"concerning\": 3, \"obligation\": 3, \"make\": 73, \"publish\": 2, \"statements\": 14, \"154\": 9, \"owner\": 9, \"occupier\": 9, \"land\": 21, \"non\": 6, \"information\": 121, \"154\\r\": 1, \"whenever\": 14, \"unlawful\": 42, \"takes\": 41, \"upon\": 27, \"held\": 11, \"claiming\": 8, \"interest\": 30, \"thousand\": 154, \"agent\": 26, \"manager\": 11, \"believe\": 87, \"do\": 89, \"give\": 67, \"earliest\": 2, \"notice\": 65, \"principal\": 5, \"nearest\": 5, \"police\": 13, \"station\": 8, \"case\": 42, \"about\": 22, \"all\": 22, \"prevent\": 78, \"event\": 8, \"its\": 156, \"taking\": 22, \"disperse\": 19, \"suppress\": 8, \"someone's\": 8, \"knew\": 28, \"offense\": 104, \"but\": 70, \"failed\": 5, \"inform\": 4, \"promptly\": 3, \"did\": 22, \"take\": 64, \"actions\": 14, \"155\": 11, \"whose\": 20, \"benefit\": 12, \"behalf\": 11, \"using\": 48, \"155\\r\": 1, \"respecting\": 16, \"claims\": 14, \"subject\": 33, \"dispute\": 5, \"gave\": 28, \"rise\": 2, \"accepted\": 5, \"derived\": 1, \"therefrom\": 8, \"respectively\": 3, \"suppressing\": 6, \"dispersing\": 2, \"landowner\": 1, \"involved\": 26, \"related\": 13, \"likelihood\": 2, \"162\": 12, \"gratification\": 10, \"order\": 143, \"corrupt\": 9, \"influence\": 8, \"162\\r\": 1, \"repealed\": 14, \"prevention\": 6, \"corruption\": 4, \"1988\\r\": 1, \"removed\": 8, \"1988\": 4, \"172\": 7, \"absconding\": 3, \"avoid\": 8, \"summons\": 42, \"proceeding\": 80, \"172\\r\": 1, \"absconds\": 2, \"served\": 8, \"legally\": 101, \"competent\": 26, \"issue\": 16, \"month\": 108, \"attend\": 20, \"produce\": 19, \"document\": 185, \"court\": 85, \"justice\": 72, \"runs\": 2, \"away\": 2, \"requirement\": 10, \"appear\": 30, \"173\": 8, \"preventing\": 34, \"affixing\": 6, \"removal\": 5, \"affixed\": 6, \"reclamation\": 3, \"173\\r\": 1, \"prevents\": 27, \"serving\": 8, \"himself\": 62, \"removes\": 18, \"lawfully\": 55, \"making\": 79, \"proclamation\": 25, \"under\": 161, \"authority\": 83, \"direct\": 2, \"made\": 65, \"hinders\": 3, \"delivery\": 12, \"174\": 8, \"obeying\": 3, \"legal\": 65, \"departing\": 2, \"174\\r\": 1, \"bound\": 62, \"time\": 82, \"obedience\": 4, \"omits\": 44, \"departs\": 3, \"where\": 28, \"before\": 36, \"him\": 88, \"depart\": 3, \"required\": 61, \"response\": 8, \"fails\": 44, \"leaves\": 5, \"allowed\": 5, \"174a\": 7, \"failure\": 6, \"published\": 8, \"82\": 9, \"this\": 93, \"174a\\r\": 1, \"procedure\": 15, \"1973\": 3, \"declaration\": 26, \"4\": 8, \"pronouncing\": 4, \"proclaimed\": 6, \"offender\": 75, \"declared\": 3, \"175\": 6, \"omitting\": 13, \"deliver\": 18, \"175\\r\": 1, \"produced\": 7, \"delivered\": 3, \"hand\": 6, \"over\": 6, \"should\": 3, \"given\": 47, \"176\": 8, \"176\\r\": 1, \"furnish\": 9, \"respects\": 15, \"purpose\": 209, \"apprehension\": 29, \"passed\": 17, \"565\": 2, \"1898\": 4, \"5\": 23, \"obligated\": 6, \"provide\": 19, \"pertains\": 3, \"crime\": 28, \"specific\": 10, \"148\": 10, \"armed\": 9, \"deadly\": 7, \"weapon\": 18, \"148\\r\": 1, \"guilty\": 49, \"part\": 104, \"177\": 10, \"furnishing\": 3, \"false\": 293, \"177\\r\": 1, \"furnishes\": 3, \"knows\": 119, \"relates\": 3, \"6\": 72, \"178\": 10, \"refusing\": 7, \"oath\": 22, \"duly\": 6, \"178\\r\": 1, \"refuses\": 17, \"bind\": 8, \"affirmation\": 11, \"truth\": 19, \"require\": 5, \"affirm\": 3, \"tell\": 7, \"asked\": 3, \"179\": 8, \"answer\": 7, \"questions\": 5, \"179\\r\": 1, \"question\": 7, \"demanded\": 8, \"touching\": 17, \"180\": 11, \"sign\": 21, \"statement\": 40, \"180\\r\": 1, \"181\": 13, \"stating\": 1, \"181\\r\": 1, \"authorized\": 12, \"administer\": 9, \"aforesaid\": 15, \"believes\": 48, \"does\": 93, \"pay\": 5, \"182\": 9, \"injury\": 128, \"annoyance\": 27, \"182\\r\": 1, \"thereby\": 63, \"omit\": 13, \"ought\": 17, \"facts\": 1, \"were\": 14, \"known\": 53, \"causing\": 172, \"shouldn't\": 3, \"harm\": 87, \"maximum\": 16, \"183\": 11, \"183\\r\": 1, \"184\": 11, \"obstructing\": 8, \"sale\": 59, \"offered\": 7, \"184\\r\": 1, \"obstructs\": 19, \"185\": 12, \"bidding\": 9, \"incapacity\": 4, \"purchase\": 6, \"perform\": 12, \"obligations\": 9, \"incurred\": 3, \"185\\r\": 1, \"purchases\": 6, \"bids\": 9, \"account\": 12, \"whether\": 21, \"whom\": 32, \"lays\": 6, \"fulfill\": 2, \"186\": 11, \"discharge\": 22, \"functions\": 8, \"186\\r\": 1, \"149\": 10, \"every\": 14, \"149\\r\": 1, \"prosecution\": 10, \"common\": 9, \"object\": 39, \"goal\": 3, \"considered\": 36, \"187\": 13, \"omission\": 29, \"assist\": 5, \"assistance\": 12, \"187\\r\": 1, \"render\": 6, \"demand\": 20, \"purposes\": 91, \"executing\": 1, \"process\": 27, \"issued\": 60, \"affray\": 9, \"apprehending\": 12, \"charged\": 35, \"like\": 14, \"more\": 41, \"severe\": 42, \"188\": 10, \"disobedience\": 7, \"promulgated\": 7, \"obstruction\": 33, \"employed\": 12, \"188\\r\": 1, \"empowered\": 5, \"promulgate\": 3, \"directed\": 2, \"abstain\": 1, \"possession\": 121, \"management\": 2, \"disobeys\": 15, \"direction\": 13, \"tends\": 8, \"risk\": 10, \"danger\": 52, \"human\": 94, \"health\": 17, \"safety\": 23, \"189\": 12, \"threatening\": 8, \"interested\": 43, \"induce\": 16, \"forbear\": 7, \"official\": 6, \"189\\r\": 1, \"holds\": 5, \"out\": 28, \"threat\": 5, \"delay\": 3, \"connected\": 6, \"threatens\": 22, \"190\": 10, \"application\": 4, \"protection\": 11, \"190\\r\": 1, \"desist\": 1, \"seeking\": 2, \"150\": 10, \"hiring\": 9, \"engaging\": 3, \"employing\": 3, \"150\\r\": 1, \"hires\": 6, \"engages\": 11, \"employes\": 3, \"connives\": 2, \"engagement\": 3, \"employment\": 6, \"join\": 6, \"become\": 6, \"pursuance\": 2, \"had\": 53, \"connection\": 8, \"themselves\": 12, \"151\": 8, \"joining\": 2, \"continuing\": 3, \"commanded\": 3, \"151\\r\": 1, \"joins\": 3, \"continues\": 7, \"disturbance\": 15, \"stays\": 3, \"ordered\": 13, \"152\": 10, \"152\\r\": 1, \"obstruct\": 8, \"endeavoring\": 3, \"uses\": 131, \"attacks\": 3, \"trying\": 2, \"224\": 15, \"224\\r\": 1, \"convicted\": 41, \"escapes\": 21, \"detained\": 15, \"arrest\": 13, \"225\": 11, \"225\\r\": 1, \"apprehended\": 62, \"rescued\": 23, \"attempted\": 21, \"sentence\": 56, \"virtue\": 4, \"commutation\": 3, \"upwards\": 14, \"1imprisonment\": 1, \"225a\": 10, \"apprehend\": 32, \"sufferance\": 5, \"cases\": 24, \"provided\": 77, \"intentional\": 15, \"225a\\r\": 1, \"keep\": 16, \"221\": 16, \"222\": 15, \"223\": 15, \"and\\r\": 1, \"negligent\": 25, \"225b\": 12, \"225b\\r\": 1, \"own\": 6, \"else's\": 3, \"226\": 12, \"226\\r\": 1, \"amendment\": 12, \"1955\": 12, \"26\": 5, \"s\": 2580, \"117\": 6, \"sch\": 9, \"schedule\": 3, \"191\": 12, \"191\\r\": 1, \"express\": 8, \"provision\": 6, \"said\": 40, \"evidence\": 148, \"defines\": 15, \"accurate\": 3, \"192\": 12, \"192\\r\": 1, \"circumstance\": 12, \"exist\": 3, \"entry\": 12, \"book\": 18, \"record\": 25, \"containing\": 13, \"judicial\": 30, \"arbitrator\": 3, \"appearing\": 2, \"form\": 3, \"opinion\": 4, \"entertain\": 1, \"erroneous\": 2, \"point\": 17, \"material\": 66, \"\\u201cto\": 3, \"fabricate\": 4, \"evidence\\u201d\": 3, \"fabricating\": 15, \"present\": 6, \"leading\": 11, \"wrong\": 2, \"conclusion\": 3, \"193\": 12, \"193\\r\": 1, \"fabricates\": 11, \"stage\": 14, \"194\": 11, \"capital\": 52, \"194\\r\": 1, \"laws\": 23, \"rigorous\": 14, \"innocent\": 15, \"executed\": 27, \"hereinbefore\": 9, \"described\": 20, \"providing\": 3, \"get\": 6, \"wrongly\": 4, \"due\": 28, \"penalty\": 8, \"aforementioned\": 1, \"195\": 12, \"procure\": 3, \"conviction\": 39, \"195\\r\": 1, \"would\": 40, \"provides\": 8, \"195a\": 10, \"195a\\r\": 1, \"reputation\": 12, \"sentenced\": 15, \"than\": 79, \"extent\": 2, \"threatened\": 2, \"receive\": 36, \"196\": 14, \"fabricated\": 11, \"196\\r\": 1, \"corruptly\": 18, \"genuine\": 69, \"197\": 13, \"issuing\": 8, \"signing\": 2, \"certificate\": 29, \"relating\": 6, \"fact\": 17, \"admissible\": 9, \"197\\r\": 1, \"issues\": 8, \"signed\": 12, \"198\": 12, \"198\\r\": 1, \"199\": 13, \"receivable\": 3, \"199\\r\": 1, \"subscribed\": 2, \"200\": 11, \"200\\r\": 1, \"intentions\": 52, \"201\": 11, \"disappearance\": 3, \"screen\": 5, \"201\\r\": 1, \"disappear\": 3, \"screening\": 17, \"\\u2014\": 35, \"less\": 43, \"extending\": 7, \"fourth\": 24, \"longest\": 27, \"destroys\": 25, \"protecting\": 7, \"depending\": 7, \"seriousness\": 3, \"shorter\": 2, \"202\": 11, \"202\\r\": 1, \"know\": 46, \"203\": 9, \"203\\r\": 1, \"204\": 12, \"secreting\": 6, \"destroying\": 12, \"production\": 2, \"204\\r\": 1, \"secrets\": 3, \"compelled\": 3, \"obliterates\": 2, \"renders\": 6, \"illegible\": 2, \"whole\": 6, \"summoned\": 3, \"alters\": 38, \"205\": 12, \"personation\": 7, \"suit\": 15, \"becoming\": 4, \"bail\": 14, \"security\": 71, \"205\\r\": 1, \"falsely\": 14, \"personates\": 3, \"assumed\": 2, \"character\": 5, \"admission\": 2, \"confesses\": 2, \"judgment\": 6, \"becomes\": 3, \"pretends\": 5, \"matters\": 6, \"206\": 11, \"fraudulent\": 20, \"concealment\": 6, \"seizure\": 6, \"satisfaction\": 13, \"decree\": 33, \"206\\r\": 1, \"fraudulently\": 126, \"transfers\": 7, \"delivers\": 21, \"therein\": 15, \"pronounced\": 11, \"civil\": 4, \"207\": 10, \"right\": 38, \"practicing\": 3, \"deception\": 6, \"207\\r\": 1, \"accepts\": 14, \"no\": 20, \"rightful\": 3, \"claim\": 25, \"practices\": 2, \"208\": 11, \"pass\": 17, \"sum\": 19, \"satisfied\": 19, \"208\\r\": 1, \"larger\": 4, \"entitled\": 12, \"falsified\": 3, \"respect\": 33, \"amount\": 10, \"owed\": 3, \"already\": 25, \"209\": 13, \"209\\r\": 1, \"dishonestly\": 44, \"injure\": 6, \"annoy\": 3, \"210\": 12, \"obtaining\": 3, \"210\\r\": 1, \"obtains\": 9, \"permits\": 2, \"done\": 69, \"name\": 12, \"211\": 10, \"charge\": 22, \"211\\r\": 1, \"institutes\": 5, \"instituted\": 4, \"charges\": 5, \"there\": 10, \"just\": 6, \"212\": 12, \"212\\r\": 1, \"\\u201coffence\\u201d\": 5, \"includes\": 20, \"following\": 10, \"namely\": 3, \"302\": 10, \"304\": 13, \"382\": 3, \"392\": 3, \"393\": 3, \"394\": 3, \"395\": 3, \"396\": 3, \"397\": 3, \"398\": 3, \"399\": 3, \"402\": 3, \"435\": 3, \"436\": 3, \"449\": 3, \"450\": 3, \"457\": 13, \"458\": 12, \"459\": 11, \"460\": 12, \"deemed\": 12, \"accused\": 13, \"harbors\": 1, \"punishments\": 45, \"based\": 10, \"severity\": 11, \"ranging\": 17, \"outside\": 8, \"213\": 13, \"gift\": 9, \"213\\r\": 1, \"obtain\": 3, \"agrees\": 10, \"accept\": 13, \"restitution\": 2, \"consideration\": 9, \"concealing\": 8, \"bringing\": 5, \"bribe\": 9, \"exchange\": 2, \"action\": 19, \"214\": 9, \"restoration\": 25, \"214\\r\": 1, \"restores\": 6, \"person\\u2019s\": 2, \"conceal\": 12, \"protect\": 4, \"proceedings\": 22, \"215\": 10, \"help\": 4, \"recover\": 7, \"movable\": 19, \"215\\r\": 1, \"consents\": 8, \"pretence\": 3, \"helping\": 5, \"unless\": 11, \"pretext\": 2, \"stolen\": 3, \"effort\": 2, \"convict\": 2, \"216\": 8, \"216\\r\": 1, \"orders\": 31, \"say\": 11, \"alleged\": 5, \"extradition\": 3, \"omissions\": 7, \"216a\": 10, \"robbers\": 3, \"dacoits\": 2, \"216a\\r\": 1, \"recently\": 3, \"robbery\": 11, \"dacoity\": 9, \"facilitating\": 2, \"shelters\": 3, \"individuals\": 5, \"aid\": 8, \"216b\": 8, \"216b\\r\": 1, \"1942\": 10, \"8\": 5, \"217\": 12, \"disobeying\": 6, \"save\": 42, \"217\\r\": 1, \"conduct\": 6, \"lesser\": 3, \"218\": 11, \"framing\": 3, \"incorrect\": 6, \"writing\": 39, \"218\\r\": 1, \"preparation\": 50, \"frames\": 5, \"loss\": 29, \"preparing\": 2, \"records\": 5, \"writings\": 6, \"deliberately\": 3, \"incorrectly\": 3, \"219\": 11, \"report\": 9, \"verdict\": 9, \"decision\": 8, \"contrary\": 11, \"219\\r\": 1, \"maliciously\": 8, \"pronounces\": 2, \"220\": 13, \"commitment\": 3, \"trial\": 5, \"acting\": 17, \"220\\r\": 1, \"keeps\": 17, \"holding\": 3, \"detain\": 4, \"imprison\": 2, \"detains\": 2, \"imprisons\": 4, \"221\\r\": 1, \"pubic\": 1, \"follows\": 12, \"terms\": 180, \"fines\": 197, \"222\\r\": 1, \"fourteen\": 10, \"keeping\": 12, \"14\": 6, \"suffered\": 11, \"223\\r\": 1, \"227\": 11, \"violation\": 1, \"condition\": 11, \"remission\": 10, \"227\\r\": 1, \"conditional\": 5, \"violates\": 3, \"granted\": 3, \"originally\": 3, \"then\": 13, \"much\": 5, \"accepting\": 2, \"breaks\": 12, \"original\": 9, \"sentence's\": 3, \"remaining\": 3, \"full\": 2, \"haven't\": 2, \"minus\": 3, \"228\": 10, \"insult\": 24, \"interruption\": 6, \"sitting\": 4, \"228\\r\": 1, \"insults\": 6, \"disrupts\": 1, \"228a\": 12, \"disclosure\": 3, \"identity\": 9, \"victim\": 36, \"228a\\r\": 1, \"prints\": 4, \"matter\": 21, \"376\": 3, \"376a\": 3, \"376b\": 3, \"376c\": 3, \"376d\": 2, \"376e1\": 3, \"found\": 8, \"hereafter\": 3, \"referred\": 5, \"nothing\": 2, \"extends\": 210, \"printing\": 8, \"publication\": 8, \"is\\r\": 1, \"investigation\": 6, \"good\": 21, \"authorisation\": 5, \"dead\": 18, \"minor\": 3, \"unsound\": 2, \"mind\": 8, \"next\": 6, \"kin\": 5, \"reveal\": 2, \"sexual\": 23, \"victim's\": 6, \"circumstances\": 27, \"229\": 12, \"juror\": 6, \"assessor\": 11, \"229\\r\": 1, \"suffer\": 5, \"returned\": 9, \"empanelled\": 7, \"sworn\": 8, \"juryman\": 3, \"serve\": 2, \"jury\": 2, \"impersonates\": 3, \"selected\": 3, \"willingly\": 4, \"serves\": 4, \"role\": 3, \"229a\": 10, \"released\": 9, \"bond\": 12, \"229a\\r\": 1, \"sureties\": 3, \"sufficient\": 24, \"burden\": 2, \"proving\": 3, \"lie\": 2, \"accordance\": 3, \"per\": 3, \"230\": 13, \"230\\r\": 1, \"coin\": 302, \"metal\": 12, \"money\": 22, \"stamped\": 13, \"some\": 9, \"sovereign\": 3, \"continue\": 8, \"chapter\": 15, \"notwithstanding\": 5, \"ceased\": 3, \"even\": 5, \"it's\": 9, \"longer\": 2, \"circulation\": 15, \"231\": 11, \"counterfeiting\": 103, \"231\\r\": 1, \"counterfeits\": 73, \"performs\": 27, \"step\": 4, \"coins\": 61, \"imprisoned\": 48, \"232\": 11, \"232\\r\": 1, \"233\": 10, \"buying\": 8, \"selling\": 21, \"instrument\": 101, \"233\\r\": 1, \"mends\": 6, \"mending\": 6, \"buys\": 23, \"sells\": 72, \"disposes\": 25, \"die\": 35, \"extended\": 8, \"manufactures\": 6, \"repairs\": 8, \"deals\": 22, \"234\": 10, \"234\\r\": 1, \"235\": 11, \"235\\r\": 1, \"counterfeited\": 14, \"meant\": 4, \"236\": 10, \"236\\r\": 1, \"abetted\": 1, \"237\": 11, \"import\": 5, \"export\": 9, \"counterfeit\": 134, \"237\\r\": 1, \"imports\": 16, \"exports\": 12, \"238\": 13, \"238\\r\": 1, \"239\": 10, \"came\": 3, \"delivering\": 6, \"239\\r\": 1, \"became\": 24, \"possessed\": 40, \"fraud\": 54, \"possesses\": 49, \"persuade\": 8, \"else\": 16, \"240\": 11, \"240\\r\": 1, \"241\": 9, \"first\": 31, \"deliverer\": 6, \"241\\r\": 1, \"took\": 4, \"times\": 26, \"value\": 18, \"convince\": 5, \"unaware\": 3, \"x\": 5, \"242\": 10, \"242\\r\": 1, \"243\": 11, \"243\\r\": 1, \"244\": 12, \"mint\": 20, \"weight\": 47, \"composition\": 27, \"fixed\": 6, \"244\\r\": 1, \"what\": 10, \"employee\": 1, \"245\": 10, \"unlawfully\": 15, \"coining\": 7, \"245\\r\": 1, \"tool\": 3, \"tools\": 3, \"instruments\": 40, \"246\": 23, \"diminishing\": 5, \"altering\": 7, \"246\\r\": 1, \"operation\": 22, \"diminishes\": 5, \"247\": 18, \"247\\r\": 1, \"248\": 17, \"appearance\": 16, \"248\\r\": 1, \"look\": 4, \"type\": 6, \"off\": 5, \"249\": 19, \"249\\r\": 1, \"250\": 10, \"knowledge\": 32, \"altered\": 20, \"250\\r\": 1, \"defined\": 12, \"251\": 12, \"251\\r\": 1, \"252\": 10, \"252\\r\": 1, \"aware\": 6, \"253\": 12, \"253\\r\": 1, \"254\": 10, \"254\\r\": 1, \"performed\": 6, \"passes\": 3, \"actually\": 1, \"255\": 13, \"stamp\": 118, \"255\\r\": 1, \"revenue\": 42, \"fake\": 18, \"stamps\": 41, \"256\": 10, \"256\\r\": 1, \"materials\": 30, \"257\": 9, \"257\\r\": 1, \"258\": 10, \"258\\r\": 1, \"259\": 11, \"259\\r\": 1, \"dispose\": 5, \"sell\": 12, \"260\": 8, \"260\\r\": 1, \"pretending\": 5, \"261\": 11, \"effacing\": 2, \"substance\": 90, \"bearing\": 6, \"removing\": 3, \"261\\r\": 1, \"effaces\": 2, \"erases\": 5, \"262\": 11, \"262\\r\": 1, \"263\": 15, \"erasure\": 2, \"mark\": 108, \"denoting\": 15, \"263\\r\": 1, \"put\": 8, \"impressed\": 2, \"erased\": 3, \"263a\": 11, \"fictitious\": 18, \"263a\\r\": 1, \"utters\": 7, \"postal\": 2, \"excuse\": 17, \"plate\": 38, \"seized\": 5, \"\\u201cfictitious\": 2, \"stamp\\u201d\": 3, \"purporting\": 11, \"rate\": 5, \"postage\": 6, \"facsimile\": 3, \"imitation\": 2, \"paper\": 15, \"inclusive\": 3, \"word\": 164, \"\\u201cgovernment\\u201d\": 3, \"reference\": 1, \"17\": 3, \"include\": 7, \"executive\": 3, \"her\": 39, \"majesty\\u2019s\": 3, \"dominions\": 3, \"foreign\": 2, \"dealing\": 11, \"including\": 3, \"possessing\": 13, \"dies\": 16, \"plates\": 7, \"264\": 13, \"weighing\": 19, \"264\\r\": 1, \"265\": 13, \"measure\": 26, \"265\\r\": 1, \"length\": 11, \"capacity\": 14, \"actual\": 3, \"266\": 13, \"weights\": 19, \"measures\": 10, \"266\\r\": 1, \"267\": 12, \"267\\r\": 1, \"268\": 11, \"268\\r\": 1, \"nuisance\": 27, \"general\": 3, \"dwell\": 2, \"occupy\": 3, \"vicinity\": 3, \"must\": 5, \"necessarily\": 3, \"occasion\": 3, \"excused\": 6, \"convenience\": 5, \"advantage\": 7, \"living\": 6, \"nearby\": 6, \"269\": 11, \"spread\": 15, \"infection\": 10, \"disease\": 26, \"dangerous\": 29, \"269\\r\": 1, \"270\": 10, \"270\\r\": 1, \"271\": 10, \"quarantine\": 7, \"rule\": 7, \"271\\r\": 1, \"putting\": 8, \"vessel\": 22, \"regulating\": 8, \"intercourse\": 5, \"vessels\": 11, \"shore\": 3, \"places\": 37, \"infectious\": 4, \"prevails\": 2, \"quarantining\": 3, \"interaction\": 5, \"diseases\": 10, \"272\": 10, \"adulterating\": 5, \"food\": 28, \"drink\": 35, \"noxious\": 25, \"272\\r\": 1, \"adulterates\": 8, \"article\": 12, \"sold\": 14, \"item\": 6, \"273\": 11, \"273\\r\": 1, \"exposes\": 9, \"rendered\": 3, \"unfit\": 6, \"consumption\": 3, \"274\": 12, \"drug\": 35, \"medical\": 35, \"lessen\": 7, \"efficacy\": 9, \"change\": 24, \"274\\r\": 1, \"medicinal\": 10, \"undergone\": 3, \"adulteration\": 6, \"reduce\": 2, \"effectiveness\": 2, \"275\": 12, \"dispensary\": 9, \"adulterated\": 8, \"275\\r\": 1, \"unadulterated\": 6, \"drugs\": 7, \"276\": 11, \"276\\r\": 1, \"277\": 12, \"defiling\": 5, \"water\": 16, \"spring\": 9, \"reservoir\": 9, \"277\\r\": 1, \"corrupts\": 6, \"fouls\": 3, \"fit\": 3, \"ordinarily\": 5, \"pollutes\": 3, \"impure\": 3, \"suitable\": 1, \"usual\": 1, \"278\": 8, \"atmosphere\": 5, \"278\\r\": 1, \"vitiates\": 2, \"dwelling\": 3, \"business\": 5, \"neighborhood\": 3, \"passing\": 11, \"working\": 3, \"area\": 3, \"279\": 8, \"driving\": 3, \"riding\": 3, \"rashly\": 23, \"endanger\": 42, \"279\\r\": 1, \"drives\": 5, \"vehicle\": 6, \"rides\": 6, \"rash\": 16, \"hurt\": 236, \"road\": 3, \"recklessly\": 9, \"endangering\": 25, \"280\": 10, \"navigating\": 3, \"280\\r\": 1, \"navigates\": 5, \"reckless\": 6, \"281\": 9, \"exhibition\": 10, \"light\": 9, \"buoy\": 7, \"281\\r\": 1, \"exhibits\": 10, \"mislead\": 3, \"navigator\": 3, \"displays\": 3, \"navigators\": 3, \"282\": 10, \"conveying\": 2, \"hire\": 18, \"loaded\": 8, \"282\\r\": 1, \"conveys\": 5, \"conveyed\": 6, \"transports\": 2, \"unsafe\": 3, \"overloaded\": 3, \"283\": 12, \"line\": 6, \"navigation\": 5, \"283\\r\": 1, \"negligence\": 2, \"control\": 5, \"waterway\": 3, \"284\": 10, \"poisonous\": 11, \"284\\r\": 1, \"guard\": 18, \"probable\": 23, \"handles\": 6, \"necessary\": 14, \"precautions\": 15, \"dangers\": 17, \"285\": 10, \"fire\": 20, \"combustible\": 12, \"285\\r\": 1, \"286\": 11, \"explosive\": 14, \"286\\r\": 1, \"substances\": 15, \"287\": 12, \"machinery\": 24, \"287\\r\": 1, \"care\": 4, \"operates\": 2, \"288\": 11, \"fall\": 7, \"building\": 15, \"entitling\": 2, \"pull\": 4, \"down\": 3, \"repair\": 1, \"288\\r\": 1, \"pulling\": 2, \"repairing\": 4, \"demolishing\": 3, \"proper\": 5, \"potential\": 6, \"building's\": 2, \"collapse\": 3, \"289\": 11, \"animal\": 19, \"grievous\": 83, \"289\\r\": 1, \"290\": 12, \"290\\r\": 1, \"covered\": 5, \"provisions\": 3, \"291\": 12, \"injunction\": 4, \"discontinue\": 3, \"291\\r\": 1, \"repeats\": 5, \"enjoined\": 3, \"repeat\": 4, \"stop\": 3, \"292\": 12, \"obscene\": 37, \"books\": 3, \"292\\r\": 1, \"pamphlet\": 6, \"drawing\": 11, \"painting\": 5, \"figure\": 8, \"lascivious\": 5, \"appeals\": 4, \"prurient\": 2, \"effect\": 4, \"comprises\": 3, \"distinct\": 3, \"items\": 6, \"tend\": 4, \"deprave\": 4, \"regard\": 2, \"relevant\": 1, \"read\": 3, \"see\": 3, \"hear\": 2, \"contained\": 6, \"embodied\": 3, \"lets\": 3, \"distributes\": 9, \"publicly\": 6, \"puts\": 10, \"distribution\": 6, \"reduces\": 4, \"let\": 6, \"distributed\": 2, \"exhibited\": 5, \"profits\": 2, \"course\": 18, \"objects\": 18, \"purchased\": 3, \"kept\": 8, \"imported\": 3, \"exported\": 3, \"advertises\": 2, \"procured\": 2, \"second\": 10, \"subsequent\": 17, \"prohibits\": 3, \"higher\": 5, \"convictions\": 18, \"293\": 10, \"young\": 2, \"293\\r\": 1, \"circulates\": 4, \"age\": 16, \"twenty\": 12, \"last\": 5, \"preceding\": 7, \"294\": 13, \"songs\": 3, \"294\\r\": 1, \"sings\": 6, \"recites\": 4, \"song\": 3, \"ballad\": 2, \"near\": 5, \"content\": 5, \"294a\": 12, \"lottery\": 13, \"294a\\r\": 1, \"authorised\": 2, \"proposal\": 2, \"goods\": 27, \"contingency\": 3, \"relative\": 9, \"applicable\": 6, \"ticket\": 3, \"lot\": 3, \"number\": 3, \"publishing\": 4, \"proposals\": 7, \"unauthorized\": 1, \"lotteries\": 3, \"running\": 3, \"295\": 10, \"damaging\": 3, \"sacred\": 8, \"295\\r\": 1, \"damages\": 8, \"defiles\": 2, \"insulting\": 8, \"consider\": 3, \"destruction\": 6, \"damage\": 22, \"defilement\": 3, \"295a\": 11, \"religions\": 5, \"beliefs\": 2, \"295a\\r\": 1, \"deliberate\": 4, \"malicious\": 2, \"outraging\": 7, \"296\": 11, \"296\\r\": 1, \"conducted\": 1, \"297\": 12, \"trespassing\": 3, \"sepulchre\": 3, \"disturbing\": 5, \"funeral\": 10, \"wound\": 8, \"indignity\": 3, \"corpse\": 6, \"297\\r\": 1, \"wounding\": 6, \"wounded\": 3, \"insulted\": 3, \"trespass\": 44, \"sepulture\": 3, \"set\": 2, \"apart\": 3, \"rites\": 3, \"depository\": 3, \"remains\": 3, \"assembled\": 1, \"anyone's\": 2, \"burial\": 6, \"sites\": 3, \"298\": 12, \"uttering\": 3, \"sound\": 11, \"hearing\": 8, \"gesture\": 13, \"placing\": 3, \"sight\": 12, \"298\\r\": 1, \"hurting\": 3, \"sounds\": 4, \"gestures\": 8, \"299\": 11, \"299\\r\": 1, \"bodily\": 54, \"culpable\": 64, \"homicide\": 62, \"constitutes\": 3, \"29a\": 5, \"29a\\r\": 1, \"electronic\": 7, \"meaning\": 3, \"assigned\": 3, \"clause\": 14, \"t\": 3, \"technology\": 3, \"2000\": 3, \"300\": 13, \"300\\r\": 1, \"except\": 20, \"hereinafter\": 6, \"excepted\": 3, \"murder\": 98, \"caused\": 75, \"2ndly\": 3, \"3rdly\": 3, \"inflicted\": 3, \"ordinary\": 15, \"nature\": 21, \"4thly\": 3, \"imminently\": 2, \"probability\": 3, \"incurring\": 3, \"illustrations\\r\": 2, \"shoots\": 4, \"z\": 62, \"killing\": 5, \"b\": 16, \"labouring\": 4, \"blow\": 10, \"strikes\": 5, \"although\": 8, \"might\": 11, \"kill\": 13, \"here\": 8, \"intend\": 18, \"c\": 6, \"sword\": 3, \"cut\": 3, \"club\": 3, \"man\": 31, \"z's\": 7, \"d\": 6, \"fires\": 7, \"cannon\": 2, \"crowd\": 3, \"kills\": 20, \"premeditated\": 3, \"design\": 1, \"particular\": 20, \"individual\": 4, \"exception\": 11, \"whilst\": 9, \"self\": 3, \"grave\": 27, \"sudden\": 43, \"mistake\": 3, \"accident\": 4, \"above\": 7, \"provisos\": 3, \"sought\": 3, \"provoked\": 9, \"secondly\": 3, \"thirdly\": 3, \"private\": 16, \"defence\": 14, \"explanation\": 4, \"enough\": 3, \"amounting\": 17, \"passion\": 11, \"excited\": 9, \"y\": 9, \"child\": 73, \"misfortune\": 3, \"pistol\": 6, \"neither\": 11, \"nor\": 11, \"merely\": 3, \"arrested\": 3, \"bailiff\": 3, \"violent\": 7, \"inasmuch\": 5, \"thing\": 7, \"appears\": 12, \"witness\": 2, \"magistrate\": 3, \"says\": 1, \"a's\": 3, \"deposition\": 3, \"perjured\": 1, \"moved\": 4, \"these\": 3, \"e\": 3, \"nose\": 3, \"hold\": 4, \"f\": 3, \"rage\": 6, \"bystander\": 3, \"b's\": 6, \"knife\": 5, \"only\": 12, \"exceeds\": 4, \"premeditation\": 6, \"illustration\\r\": 1, \"horsewhip\": 3, \"draws\": 3, \"persists\": 2, \"horsewhipped\": 3, \"advancement\": 2, \"fight\": 3, \"301\": 10, \"301\\r\": 1, \"treated\": 2, \"302\\r\": 1, \"303\": 9, \"303\\r\": 1, \"304\\r\": 1, \"304a\": 12, \"304a\\r\": 1, \"304b\": 10, \"dowry\": 14, \"304b\\r\": 1, \"woman\": 68, \"burns\": 3, \"normal\": 3, \"marriage\": 11, \"shown\": 2, \"soon\": 2, \"she\": 7, \"subjected\": 1, \"cruelty\": 5, \"harassment\": 9, \"husband\": 9, \"called\": 5, \"\\u201cdowry\": 3, \"death\\u201d\": 3, \"woman's\": 13, \"linked\": 3, \"demands\": 7, \"minimum\": 2, \"upto\": 7, \"305\": 10, \"suicide\": 30, \"insane\": 8, \"delirious\": 9, \"idiot\": 9, \"intoxicated\": 3, \"305\\r\": 1, \"eighteen\": 5, \"intoxication\": 8, \"306\": 9, \"306\\r\": 1, \"307\": 12, \"307\\r\": 1, \"convicts\": 4, \"offending\": 1, \"308\": 10, \"308\\r\": 1, \"309\": 12, \"309\\r\": 1, \"310\": 11, \"310\\r\": 1, \"habitually\": 3, \"associated\": 5, \"stealing\": 6, \"accompanied\": 3, \"thug\": 14, \"regularly\": 3, \"311\": 10, \"offencepunishment\": 3, \"311\\r\": 1, \"312\": 7, \"miscarriage\": 20, \"312\\r\": 1, \"miscarry\": 6, \"saving\": 4, \"quick\": 13, \"pregnant\": 6, \"fetus\": 2, \"developed\": 3, \"313\": 8, \"woman\\u00e2\\u20ac\\u2122s\": 3, \"consent\": 25, \"313\\r\": 1, \"314\": 9, \"314\\r\": 1, \"woman\\u2019s\": 3, \"results\": 4, \"315\": 10, \"born\": 11, \"alive\": 13, \"315\\r\": 1, \"mother\": 8, \"leads\": 11, \"dying\": 3, \"316\": 11, \"unborn\": 7, \"316\\r\": 1, \"317\": 11, \"exposure\": 5, \"12\": 3, \"parent\": 4, \"wholly\": 7, \"abandoning\": 6, \"317\\r\": 1, \"father\": 3, \"twelve\": 6, \"expose\": 3, \"leave\": 4, \"caretaker\": 3, \"completely\": 3, \"318\": 7, \"secret\": 6, \"disposal\": 2, \"body\": 20, \"318\\r\": 1, \"secretly\": 6, \"burying\": 2, \"disposing\": 4, \"endeavors\": 2, \"buries\": 3, \"319\": 12, \"319\\r\": 1, \"pain\": 12, \"infirmity\": 5, \"320\": 10, \"320\\r\": 1, \"kinds\": 2, \"designated\": 6, \"emasculation\": 6, \"permanent\": 26, \"privation\": 7, \"eye\": 3, \"ear\": 3, \"joint\": 9, \"impairing\": 3, \"disfiguration\": 3, \"head\": 3, \"fracture\": 3, \"dislocation\": 2, \"bone\": 2, \"tooth\": 3, \"endangers\": 15, \"sufferer\": 40, \"space\": 2, \"days\": 22, \"unable\": 3, \"follow\": 3, \"pursuits\": 3, \"'grievous\": 3, \"hurt'\": 9, \"injuries\": 25, \"disfigurement\": 11, \"fractures\": 3, \"least\": 2, \"321\": 14, \"321\\r\": 1, \"\\u201cvoluntarily\": 5, \"hurt\\u201d\": 6, \"indeed\": 2, \"'voluntarily\": 5, \"322\": 12, \"322\\r\": 1, \"turn\": 2, \"323\": 12, \"323\\r\": 1, \"334\": 18, \"324\": 12, \"324\\r\": 1, \"shooting\": 6, \"stabbing\": 3, \"cutting\": 6, \"heated\": 5, \"poison\": 9, \"corrosive\": 7, \"deleterious\": 6, \"inhale\": 6, \"swallow\": 6, \"blood\": 6, \"325\": 10, \"325\\r\": 1, \"335\": 17, \"326\": 14, \"326\\r\": 1, \"various\": 1, \"326a\": 16, \"acid\": 25, \"326a\\r\": 1, \"partial\": 6, \"deformity\": 11, \"bums\": 5, \"maims\": 2, \"disfigures\": 3, \"disables\": 3, \"parts\": 31, \"throwing\": 7, \"administering\": 4, \"reasonable\": 8, \"meet\": 2, \"expenses\": 5, \"treatment\": 3, \"further\": 8, \"imposed\": 3, \"paid\": 4, \"cover\": 3, \"326b\": 9, \"throw\": 11, \"326b\\r\": 1, \"throws\": 4, \"maiming\": 1, \"disability\": 8, \"explanations\\r\": 2, \"\\u201cacid\\u201d\": 3, \"acidic\": 3, \"burning\": 3, \"capable\": 3, \"scars\": 4, \"temporary\": 2, \"irreversible\": 3, \"definition\": 3, \"327\": 10, \"extort\": 9, \"valuable\": 53, \"constrain\": 3, \"facilitate\": 24, \"327\\r\": 1, \"extorting\": 34, \"constraining\": 17, \"valuables\": 31, \"328\": 11, \"stupefying\": 5, \"328\\r\": 1, \"administers\": 6, \"intoxicating\": 2, \"unwholesome\": 3, \"329\": 12, \"329\\r\": 1, \"330\": 9, \"confession\": 24, \"330\\r\": 1, \"detection\": 9, \"misconduct\": 9, \"restore\": 9, \"satisfy\": 5, \"331\": 9, \"331\\r\": 1, \"332\": 11, \"deter\": 22, \"332\\r\": 1, \"discharging\": 6, \"333\": 12, \"333\\r\": 1, \"334\\r\": 1, \"335\\r\": 1, \"four\": 6, \"336\": 12, \"personal\": 15, \"336\\r\": 1, \"fifty\": 5, \"337\": 11, \"337\\r\": 1, \"others'\": 4, \"338\": 8, \"338\\r\": 1, \"339\": 11, \"339\\r\": 1, \"proceed\": 3, \"blocks\": 2, \"person's\": 2, \"path\": 3, \"moving\": 3, \"go\": 3, \"'wrongful\": 5, \"restraint'\": 3, \"340\": 12, \"340\\r\": 1, \"beyond\": 4, \"circumscribing\": 2, \"limits\": 6, \"\\u201cwrongfully\": 2, \"confine\\u201d\": 1, \"confinement'\": 3, \"341\": 10, \"restraining\": 11, \"341\\r\": 1, \"342\": 13, \"confining\": 8, \"342\\r\": 1, \"confines\": 34, \"343\": 12, \"343\\r\": 1, \"344\": 12, \"344\\r\": 1, \"345\": 10, \"wrongful\": 23, \"writ\": 8, \"liberation\": 5, \"345\\r\": 1, \"addition\": 15, \"release\": 3, \"346\": 12, \"346\\r\": 1, \"indicate\": 3, \"discovered\": 2, \"indicates\": 3, \"hidden\": 3, \"concerned\": 5, \"servants\": 61, \"347\": 9, \"347\\r\": 1, \"348\": 13, \"348\\r\": 1, \"extracting\": 3, \"coercion\": 3, \"constraint\": 3, \"349\": 10, \"349\\r\": 1, \"motion\": 52, \"cessation\": 15, \"contact\": 12, \"other\\u2019s\": 3, \"situated\": 3, \"affects\": 6, \"sense\": 3, \"ways\": 6, \"move\": 6, \"cease\": 2, \"senses\": 3, \"animal's\": 3, \"350\": 12, \"350\\r\": 1, \"person\\u00e2\\u20ac\\u2122s\": 3, \"351\": 13, \"351\\r\": 1, \"imminent\": 3, \"attack\": 3, \"352\": 9, \"352\\r\": 1, \"353\": 12, \"353\\r\": 1, \"354\": 12, \"outrage\": 6, \"modesty\": 11, \"354\\r\": 1, \"354a\": 10, \"unwelcome\": 7, \"physical\": 4, \"advances\": 3, \"request\": 6, \"favours\": 5, \"showing\": 4, \"pornography\": 6, \"354a\\r\": 1, \"acts\\u00e2\\u20ac\\u201d\\r\": 1, \"involving\": 4, \"explicit\": 4, \"overtures\": 3, \"sexually\": 4, \"coloured\": 3, \"remarks\": 5, \"i\": 226, \"ii\": 3, \"iii\": 3, \"iv\": 3, \"behavior\": 3, \"favors\": 3, \"shows\": 4, \"colored\": 2, \"354b\": 12, \"disrobe\": 3, \"354b\\r\": 1, \"disrobing\": 6, \"naked\": 6, \"354c\": 12, \"354c\\r\": 1, \"watches\": 6, \"captures\": 6, \"image\": 10, \"usually\": 3, \"expectation\": 2, \"observed\": 3, \"perpetrator\": 6, \"behest\": 2, \"disseminates\": 3, \"\\u201cprivate\": 3, \"act\\u201d\": 2, \"watching\": 3, \"carried\": 2, \"reasonably\": 5, \"expected\": 2, \"privacy\": 5, \"victim\\u2019s\": 3, \"genitals\": 6, \"posterior\": 6, \"breasts\": 6, \"exposed\": 3, \"underwear\": 3, \"lavatory\": 3, \"kind\": 4, \"capture\": 3, \"images\": 8, \"dissemination\": 4, \"third\": 3, \"disseminated\": 3, \"354d\": 12, \"stalking\": 17, \"354d\\r\": 1, \"who\\u2014\\r\": 1, \"contacts\": 9, \"foster\": 3, \"repeatedly\": 5, \"despite\": 5, \"clear\": 5, \"indication\": 3, \"disinterest\": 4, \"monitors\": 4, \"internet\": 3, \"email\": 2, \"communication\": 3, \"pursued\": 7, \"proves\": 7, \"that\\u2014\\r\": 1, \"detecting\": 3, \"entrusted\": 8, \"responsibility\": 1, \"comply\": 2, \"justified\": 3, \"communications\": 3, \"however\": 3, \"justifiable\": 3, \"355\": 10, \"dishonour\": 5, \"355\\r\": 1, \"dishonor\": 3, \"455\": 9, \"lurking\": 49, \"house\": 111, \"breaking\": 52, \"455\\r\": 1, \"restraint\": 6, \"prior\": 2, \"threaten\": 5, \"456\": 9, \"night\": 55, \"456\\r\": 1, \"457\\r\": 1, \"theft\": 6, \"458\\r\": 1, \"459\\r\": 1, \"several\": 3, \"jointly\": 6, \"460\\r\": 1, \"461\": 9, \"open\": 15, \"unfastening\": 3, \"closed\": 13, \"receptacle\": 19, \"supposed\": 6, \"contain\": 11, \"461\\r\": 1, \"mischief\": 14, \"unfastens\": 6, \"contains\": 7, \"container\": 8, \"462\": 8, \"opening\": 2, \"462\\r\": 1, \"break\": 3, \"unfasten\": 6, \"463\": 10, \"463\\r\": 1, \"support\": 6, \"title\": 3, \"enter\": 2, \"implied\": 1, \"contract\": 3, \"forgery\": 49, \"creates\": 3, \"acquire\": 3, \"464\": 9, \"464\\r\": 1, \"seals\": 4, \"executes\": 1, \"sealed\": 6, \"cancellation\": 2, \"alteration\": 7, \"seal\": 32, \"execute\": 5, \"alter\": 13, \"unsoundness\": 2, \"practised\": 1, \"contents\": 4, \"create\": 3, \"origin\": 6, \"behind\": 2, \"465\": 7, \"465\\r\": 1, \"466\": 17, \"registrar\": 2, \"births\": 4, \"466\\r\": 1, \"forges\": 11, \"register\": 8, \"baptism\": 3, \"institute\": 4, \"defend\": 3, \"confess\": 2, \"attorney\": 3, \"initiate\": 3, \"decisions\": 4, \"lawsuit\": 3, \"467\": 50, \"transfer\": 5, \"467\\r\": 1, \"purports\": 7, \"adopt\": 5, \"son\": 9, \"dividends\": 3, \"thereon\": 6, \"acquittance\": 4, \"receipt\": 4, \"acknowledging\": 3, \"payment\": 2, \"adoption\": 2, \"authorization\": 3, \"financial\": 3, \"transactions\": 3, \"exchanges\": 4, \"468\": 8, \"cheating\": 9, \"468\\r\": 1, \"forged\": 48, \"469\": 11, \"harming\": 2, \"469\\r\": 1, \"party\": 6, \"470\": 6, \"470\\r\": 1, \"471\": 10, \"471\\r\": 1, \"472\": 9, \"472\\r\": 1, \"impression\": 6, \"473\": 10, \"473\\r\": 1, \"474\": 10, \"474\\r\": 1, \"falls\": 5, \"475\": 10, \"device\": 21, \"authenticating\": 12, \"documents\": 55, \"marked\": 10, \"475\\r\": 1, \"authenticity\": 6, \"thereafter\": 5, \"authenticate\": 6, \"authentic\": 6, \"476\": 6, \"476\\r\": 1, \"477\": 9, \"defacing\": 3, \"destroy\": 5, \"deface\": 6, \"477\\r\": 1, \"cancels\": 3, \"defaces\": 6, \"cancel\": 3, \"secretes\": 3, \"secrete\": 3, \"477a\": 10, \"falsification\": 3, \"accounts\": 3, \"477a\\r\": 1, \"clerk\": 9, \"willfully\": 6, \"defraud\": 15, \"mutilates\": 3, \"falsifies\": 4, \"belongs\": 9, \"employer\": 9, \"aim\": 3, \"belonging\": 3, \"entries\": 3, \"important\": 1, \"details\": 3, \"478\": 8, \"478\\r\": 1, \"trade\": 6, \"merchandise\": 5, \"marks\": 27, \"1958\": 11, \"43\": 3, \"479\": 7, \"479\\r\": 1, \"480\": 6, \"480\\r\": 1, \"481\": 9, \"481\\r\": 1, \"package\": 4, \"calculated\": 3, \"belong\": 12, \"deceives\": 5, \"482\": 7, \"482\\r\": 1, \"acted\": 2, \"prove\": 2, \"483\": 8, \"483\\r\": 1, \"484\": 10, \"denote\": 6, \"manufacture\": 3, \"quality\": 5, \"484\\r\": 1, \"manufactured\": 3, \"exemption\": 3, \"485\": 11, \"485\\r\": 1, \"ownership\": 2, \"489d\": 9, \"forging\": 8, \"currency\": 9, \"notes\": 5, \"bank\": 6, \"489d\\r\": 1, \"note\": 7, \"banknotes\": 3, \"511\": 8, \"511\\r\": 1, \"half\": 10, \"140s\": 2, \"dres\": 2, \"useds\": 35, \"airmans\": 8, \"ofs\": 1264, \"ipcs\": 336, \"tos\": 1381, \"nots\": 63, \"ors\": 1608, \"thes\": 791, \"wear\": 2, \"anys\": 476, \"carrie\": 2, \"suchs\": 226, \"thats\": 260, \"bes\": 552, \"sailors\": 12, \"imprisonments\": 362, \"eithers\": 145, \"whichs\": 312, \"fives\": 33, \"ins\": 557, \"whos\": 56, \"believings\": 3, \"ups\": 162, \"threes\": 65, \"accordings\": 180, \"beings\": 45, \"tokens\": 1, \"believeds\": 1, \"hes\": 88, \"punisheds\": 270, \"mays\": 246, \"withs\": 700, \"somethings\": 2, \"resemblings\": 1, \"theys\": 137, \"3s\": 23, \"governments\": 26, \"descriptions\": 269, \"indians\": 284, \"otherwises\": 8, \"fors\": 466, \"tens\": 57, \"ands\": 268, \"liables\": 66, \"122s\": 2, \"gather\": 1, \"prepare\": 4, \"cans\": 129, \"wars\": 6, \"penals\": 295, \"whoevers\": 112, \"shalls\": 253, \"simples\": 232, \"wagings\": 3, \"readys\": 1, \"againsts\": 28, \"alsos\": 104, \"lifes\": 70, \"128s\": 4, \"prisoners\": 19, \"publics\": 131, \"havings\": 28, \"allow\": 4, \"intentionallys\": 38, \"froms\": 80, \"10s\": 21, \"hi\": 55, \"custodys\": 7, \"sufferings\": 3, \"129s\": 1, \"jails\": 1, \"harbour\": 1, \"ha\": 57, \"lawfuls\": 35, \"resistances\": 7, \"recaptures\": 1, \"someones\": 118, \"knowinglys\": 38, \"130s\": 2, \"escapeds\": 3, \"ifs\": 213, \"hide\": 3, \"afters\": 17, \"theirs\": 20, \"resist\": 3, \"abettings\": 1, \"attemptings\": 3, \"seduces\": 3, \"131s\": 3, \"bys\": 182, \"ans\": 99, \"airs\": 7, \"forces\": 25, \"astrays\": 1, \"allegiances\": 2, \"dutys\": 10, \"committings\": 14, \"thereofs\": 8, \"navys\": 3, \"committeds\": 35, \"consequences\": 11, \"mutinys\": 2, \"132s\": 1, \"abetments\": 3, \"occur\": 3, \"ons\": 41, \"superiors\": 6, \"officers\": 3, \"performings\": 7, \"whens\": 28, \"offices\": 4, \"133s\": 1, \"abettors\": 1, \"134s\": 4, \"desertions\": 4, \"135s\": 5, \"twos\": 55, \"boths\": 72, \"330s\": 5, \"causings\": 41, \"confessions\": 3, \"informations\": 23, \"detections\": 3, \"satisfys\": 4, \"sevens\": 62, \"7s\": 29, \"extorts\": 3, \"sufferers\": 11, \"securitys\": 4, \"codes\": 108, \"anothers\": 18, \"compels\": 1, \"331s\": 5, \"grievou\": 19, \"injurie\": 8, \"extortings\": 5, \"hurts\": 34, \"constrainings\": 4, \"interesteds\": 5, \"restorations\": 5, \"voluntarilys\": 29, \"332s\": 3, \"dones\": 18, \"attempteds\": 3, \"whiles\": 7, \"ares\": 13, \"anythings\": 14, \"discharges\": 8, \"intents\": 44, \"thems\": 10, \"333s\": 2, \"dischargings\": 3, \"graves\": 6, \"intendings\": 21, \"334s\": 2, \"suddens\": 11, \"likelys\": 51, \"hundreds\": 19, \"ones\": 81, \"mights\": 1, \"335s\": 3, \"provocations\": 8, \"thousands\": 41, \"withouts\": 25, \"knowings\": 64, \"harms\": 12, \"anyones\": 33, \"thans\": 20, \"4s\": 1, \"gaves\": 5, \"neithers\": 1, \"responses\": 1, \"humans\": 26, \"rashlys\": 7, \"personals\": 3, \"safetys\": 1, \"336s\": 2, \"negligentlys\": 13, \"fiftys\": 1, \"promotings\": 3, \"classe\": 2, \"visibles\": 2, \"hatreds\": 6, \"prejudicials\": 4, \"activitys\": 6, \"criminals\": 31, \"violences\": 5, \"participant\": 4, \"participate\": 2, \"traineds\": 5, \"wills\": 32, \"regionals\": 11, \"alarms\": 3, \"insecuritys\": 1, \"amongsts\": 2, \"etcs\": 1, \"worships\": 9, \"religiou\": 12, \"153as\": 3, \"disharmonys\": 4, \"betweens\": 7, \"languages\": 7, \"harmonys\": 2, \"differents\": 17, \"organize\": 2, \"similars\": 2, \"whatsoevers\": 1, \"\\u00e2\\u20ac\\u201ds\": 5, \"punishe\": 4, \"338s\": 6, \"2s\": 18, \"sos\": 41, \"339s\": 3, \"person'\": 1, \"movings\": 3, \"considereds\": 12, \"willinglys\": 2, \"block\": 1, \"preventings\": 14, \"directions\": 2, \"'wrongfuls\": 1, \"certains\": 11, \"\\u201cwrongfullys\": 1, \"confine\\u201ds\": 2, \"340s\": 2, \"beyonds\": 2, \"circumscribings\": 1, \"define\": 3, \"341s\": 4, \"wrongfullys\": 16, \"1s\": 14, \"342s\": 1, \"343s\": 2, \"confine\": 2, \"day\": 2, \"mores\": 7, \"344s\": 2, \"confinings\": 1, \"345s\": 4, \"keepings\": 3, \"writs\": 1, \"issueds\": 12, \"liberations\": 1, \"wrongfuls\": 4, \"additions\": 3, \"thi\": 24, \"unders\": 43, \"beens\": 39, \"346s\": 2, \"knowns\": 13, \"discovereds\": 1, \"confinements\": 5, \"manners\": 23, \"concerneds\": 4, \"347s\": 5, \"confineds\": 4, \"commissions\": 16, \"illegals\": 9, \"compellings\": 4, \"348s\": 1, \"throughs\": 3, \"349s\": 4, \"changes\": 6, \"cessations\": 3, \"motions\": 5, \"wearings\": 2, \"other\\u2019\": 3, \"disposings\": 2, \"inducings\": 4, \"ceases\": 1, \"placings\": 3, \"furthers\": 1, \"intos\": 11, \"provideds\": 16, \"bodilys\": 12, \"annoyances\": 12, \"350s\": 2, \"apprehends\": 10, \"abouts\": 5, \"saids\": 8, \"351s\": 1, \"haves\": 26, \"352s\": 5, \"givens\": 16, \"seriou\": 6, \"deters\": 2, \"353s\": 2, \"executions\": 4, \"outrages\": 6, \"hers\": 9, \"modestys\": 1, \"354s\": 2, \"buts\": 14, \"womans\": 7, \"outragings\": 2, \"rangings\": 4, \"harassments\": 3, \"unwelcomes\": 2, \"advance\": 3, \"showings\": 2, \"pornographys\": 3, \"354as\": 4, \"mans\": 8, \"acts\\u00e2\\u20ac\\u201d\": 2, \"involvings\": 2, \"explicits\": 2, \"makings\": 20, \"sexuals\": 4, \"sexuallys\": 2, \"remark\": 1, \"physicals\": 2, \"favour\": 1, \"followings\": 5, \"guiltys\": 17, \"rigorou\": 4, \"woman'\": 5, \"coloreds\": 1, \"les\": 11, \"354bs\": 2, \"abet\": 6, \"354cs\": 2, \"engagings\": 3, \"privates\": 8, \"expectations\": 1, \"behests\": 1, \"disseminate\": 3, \"firsts\": 8, \"explanations\": 3, \"act\\u201ds\": 1, \"outs\": 5, \"expecteds\": 1, \"privacys\": 1, \"covereds\": 1, \"ordinarilys\": 4, \"wheres\": 11, \"disseminations\": 2, \"imprisoneds\": 15, \"exposures\": 1, \"woulds\": 14, \"carrieds\": 1, \"reasonablys\": 1, \"usings\": 9, \"victims\": 6, \"subsequents\": 4, \"who\\u2014\": 2, \"repeatedlys\": 1, \"disinterests\": 2, \"emails\": 1, \"forms\": 3, \"electronics\": 2, \"amounts\": 5, \"that\\u2014\": 1, \"wa\": 21, \"pursueds\": 2, \"crimes\": 5, \"accuseds\": 2, \"stalkings\": 4, \"entrusteds\": 4, \"responsibilitys\": 2, \"complys\": 1, \"imposeds\": 3, \"monitor\": 2, \"despites\": 1, \"alongs\": 7, \"uptos\": 2, \"354ds\": 2, \"clears\": 1, \"conducts\": 3, \"that\\u2014s\": 1, \"preventions\": 3, \"conditions\": 1, \"reasonables\": 1, \"355s\": 4, \"excepts\": 4, \"dishonours\": 1, \"breakings\": 8, \"455s\": 2, \"fears\": 2, \"lurkings\": 5, \"trespas\": 13, \"mades\": 10, \"assaultings\": 3, \"priors\": 1, \"bounds\": 16, \"furnishs\": 3, \"assistances\": 3, \"executings\": 2, \"proces\": 6, \"suppressings\": 3, \"chargeds\": 10, \"sixs\": 49, \"fail\": 13, \"dos\": 16, \"187s\": 1, \"lawfullys\": 17, \"legallys\": 28, \"demandeds\": 1, \"disobediences\": 5, \"188s\": 4, \"directeds\": 1, \"abstains\": 2, \"possessions\": 26, \"managements\": 1, \"risks\": 2, \"promulgateds\": 2, \"injurys\": 25, \"employeds\": 3, \"empowereds\": 1, \"propertys\": 64, \"disobey\": 3, \"riots\": 10, \"189s\": 2, \"hims\": 14, \"induces\": 8, \"officials\": 3, \"exercises\": 8, \"forbears\": 2, \"threatenings\": 4, \"applications\": 2, \"190s\": 4, \"desists\": 2, \"protections\": 4, \"legals\": 16, \"threats\": 1, \"seekings\": 1, \"assemblys\": 12, \"connive\": 1, \"ats\": 33, \"engagements\": 3, \"unlawfuls\": 9, \"sames\": 27, \"hads\": 16, \"pursuances\": 1, \"150s\": 1, \"commandeds\": 3, \"disperses\": 5, \"151s\": 3, \"joinings\": 1, \"peoples\": 3, \"6s\": 12, \"152s\": 1, \"obstructings\": 1, \"suppres\": 1, \"tryings\": 1, \"224s\": 2, \"apprehensions\": 4, \"himselfs\": 7, \"arrests\": 2, \"obstructions\": 6, \"detaineds\": 3, \"225s\": 6, \"virtues\": 2, \"commutations\": 3, \"1imprisonments\": 2, \"involveds\": 4, \"severes\": 6, \"rescueds\": 1, \"apprehendeds\": 4, \"punishables\": 38, \"sentences\": 4, \"trie\": 6, \"sufferances\": 1, \"intentionals\": 3, \"225as\": 4, \"doe\": 21, \"225bs\": 2, \"226s\": 2, \"26s\": 1, \"repealeds\": 4, \"upons\": 3, \"falses\": 58, \"obligateds\": 3, \"truths\": 5, \"191s\": 2, \"oaths\": 5, \"expres\": 1, \"tells\": 2, \"192s\": 2, \"evidences\": 26, \"befores\": 9, \"opinions\": 2, \"entertains\": 2, \"erroneou\": 1, \"presents\": 3, \"judicials\": 9, \"leadings\": 4, 