"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 444, \"word_counts\": \"{\\\"ipc\\\": 1317, \\\"140\\\": 8, \\\"wearing\\\": 6, \\\"the\\\": 1977, \\\"dress\\\": 2, \\\"or\\\": 4157, \\\"carrying\\\": 9, \\\"any\\\": 1203, \\\"token\\\": 9, \\\"used\\\": 104, \\\"by\\\": 491, \\\"a\\\": 1691, \\\"soldier\\\": 34, \\\"sailor\\\": 34, \\\"airman\\\": 34, \\\"with\\\": 1757, \\\"intent\\\": 129, \\\"that\\\": 666, \\\"it\\\": 270, \\\"may\\\": 680, \\\"be\\\": 1541, \\\"believed\\\": 9, \\\"he\\\": 233, \\\"is\\\": 516, \\\"such\\\": 502, \\\"description\\\": 776, \\\"of\\\": 3294, \\\"section\\\": 1259, \\\"according\\\": 506, \\\"to\\\": 3524, \\\"indian\\\": 746, \\\"penal\\\": 711, \\\"code\\\": 733, \\\"whoever\\\": 416, \\\"not\\\": 189, \\\"being\\\": 133, \\\"in\\\": 1395, \\\"military\\\": 8, \\\"naval\\\": 2, \\\"air\\\": 17, \\\"service\\\": 4, \\\"government\\\": 72, \\\"india\\\": 80, \\\"wears\\\": 5, \\\"garb\\\": 7, \\\"carries\\\": 6, \\\"resembling\\\": 8, \\\"intention\\\": 105, \\\"shall\\\": 732, \\\"punished\\\": 736, \\\"imprisonment\\\": 1037, \\\"either\\\": 356, \\\"for\\\": 1236, \\\"term\\\": 423, \\\"which\\\": 767, \\\"extend\\\": 481, \\\"three\\\": 154, \\\"months\\\": 147, \\\"fine\\\": 1027, \\\"five\\\": 93, \\\"hundred\\\": 62, \\\"rupees\\\": 149, \\\"both\\\": 573, \\\"simple\\\": 573, \\\"words\\\": 516, \\\"if\\\": 553, \\\"someone\\\": 292, \\\"who\\\": 160, \\\"member\\\": 19, \\\"uniform\\\": 4, \\\"something\\\": 12, \\\"deceive\\\": 9, \\\"others\\\": 34, \\\"into\\\": 42, \\\"believing\\\": 9, \\\"they\\\": 352, \\\"are\\\": 39, \\\"can\\\": 348, \\\"up\\\": 420, \\\"jail\\\": 45, \\\"3\\\": 76, \\\"127\\\": 4, \\\"receiving\\\": 8, \\\"property\\\": 239, \\\"taken\\\": 19, \\\"war\\\": 31, \\\"depredation\\\": 6, \\\"mentioned\\\": 16, \\\"sections\\\": 12, \\\"125\\\": 7, \\\"and\\\": 734, \\\"126\\\": 7, \\\"receives\\\": 19, \\\"knowing\\\": 131, \\\"same\\\": 75, \\\"have\\\": 63, \\\"been\\\": 112, \\\"commission\\\": 36, \\\"offences\\\": 10, \\\"seven\\\": 162, \\\"years\\\": 940, \\\"also\\\": 273, \\\"liable\\\": 201, \\\"forfeiture\\\": 17, \\\"so\\\": 84, \\\"received\\\": 4, \\\"was\\\": 47, \\\"during\\\": 12, \\\"certain\\\": 22, \\\"offenses\\\": 17, \\\"fined\\\": 165, \\\"forfeited\\\": 3, \\\"7\\\": 70, \\\"128\\\": 4, \\\"public\\\": 291, \\\"servant\\\": 214, \\\"voluntarily\\\": 64, \\\"allowing\\\": 1, \\\"prisoner\\\": 25, \\\"state\\\": 50, \\\"his\\\": 123, \\\"custody\\\": 41, \\\"escape\\\": 28, \\\"having\\\": 81, \\\"allows\\\": 8, \\\"from\\\": 216, \\\"place\\\": 77, \\\"confined\\\": 11, \\\"life\\\": 269, \\\"ten\\\": 185, \\\"responsible\\\": 9, \\\"intentionally\\\": 83, \\\"confinement\\\": 38, \\\"10\\\": 79, \\\"129\\\": 4, \\\"negligently\\\": 32, \\\"suffering\\\": 3, \\\"suffers\\\": 9, \\\"carelessly\\\": 1, \\\"130\\\": 4, \\\"aiding\\\": 5, \\\"rescuing\\\": 2, \\\"harbouring\\\": 6, \\\"offering\\\": 4, \\\"resistance\\\": 10, \\\"recapture\\\": 3, \\\"knowingly\\\": 83, \\\"aids\\\": 8, \\\"assists\\\": 4, \\\"escaping\\\": 3, \\\"lawful\\\": 69, \\\"rescues\\\": 4, \\\"attempts\\\": 64, \\\"rescue\\\": 6, \\\"harbours\\\": 7, \\\"conceals\\\": 14, \\\"has\\\": 129, \\\"escaped\\\": 3, \\\"offers\\\": 25, \\\"offer\\\": 1, \\\"helps\\\": 5, \\\"them\\\": 53, \\\"hides\\\": 10, \\\"after\\\": 36, \\\"their\\\": 72, \\\"resists\\\": 5, \\\"131\\\": 4, \\\"abetting\\\": 5, \\\"mutiny\\\": 12, \\\"attempting\\\": 21, \\\"seduce\\\": 3, \\\"an\\\": 265, \\\"officer\\\": 36, \\\"allegiance\\\": 3, \\\"duty\\\": 26, \\\"abets\\\": 15, \\\"committing\\\": 64, \\\"army\\\": 14, \\\"navy\\\": 14, \\\"force\\\": 79, \\\"encourages\\\": 10, \\\"tries\\\": 20, \\\"lead\\\": 13, \\\"astray\\\": 1, \\\"loyalty\\\": 1, \\\"132\\\": 4, \\\"abetment\\\": 11, \\\"committed\\\": 107, \\\"consequence\\\": 18, \\\"thereof\\\": 19, \\\"death\\\": 168, \\\"occurs\\\": 8, \\\"as\\\": 311, \\\"result\\\": 11, \\\"abettor\\\": 9, \\\"133\\\": 4, \\\"assault\\\": 29, \\\"on\\\": 121, \\\"superior\\\": 7, \\\"when\\\": 60, \\\"execution\\\": 12, \\\"office\\\": 15, \\\"while\\\": 21, \\\"performing\\\": 12, \\\"duties\\\": 5, \\\"134\\\": 4, \\\"135\\\": 6, \\\"desertion\\\": 3, \\\"two\\\": 152, \\\"supports\\\": 3, \\\"2\\\": 71, \\\"136\\\": 4, \\\"deserted\\\": 3, \\\"except\\\": 13, \\\"hereinafter\\\": 5, \\\"excepted\\\": 3, \\\"reason\\\": 57, \\\"believe\\\": 58, \\\"shelters\\\": 2, \\\"122\\\": 8, \\\"collecting\\\": 2, \\\"arms\\\": 4, \\\"etc\\\": 59, \\\"waging\\\": 10, \\\"against\\\": 74, \\\"collects\\\": 2, \\\"men\\\": 2, \\\"ammunition\\\": 2, \\\"otherwise\\\": 32, \\\"prepares\\\": 9, \\\"wage\\\": 11, \\\"prepared\\\": 2, \\\"exceeding\\\": 11, \\\"gathers\\\": 3, \\\"people\\\": 14, \\\"weapons\\\": 5, \\\"ready\\\": 3, \\\"137\\\": 4, \\\"deserter\\\": 3, \\\"concealed\\\": 3, \\\"board\\\": 3, \\\"merchant\\\": 6, \\\"vessel\\\": 29, \\\"through\\\": 17, \\\"negligence\\\": 2, \\\"master\\\": 6, \\\"person\\\": 660, \\\"charge\\\": 17, \\\"though\\\": 1, \\\"ignorant\\\": 1, \\\"concealment\\\": 12, \\\"penalty\\\": 7, \\\"might\\\": 8, \\\"known\\\": 24, \\\"but\\\": 50, \\\"some\\\": 10, \\\"neglect\\\": 1, \\\"want\\\": 1, \\\"discipline\\\": 2, \\\"hidden\\\": 2, \\\"could\\\": 3, \\\"about\\\": 18, \\\"neglected\\\": 1, \\\"lacked\\\": 1, \\\"penalized\\\": 1, \\\"even\\\": 4, \\\"were\\\": 13, \\\"unaware\\\": 2, \\\"138\\\": 4, \\\"act\\\": 155, \\\"insubordination\\\": 4, \\\"offence\\\": 232, \\\"what\\\": 7, \\\"knows\\\": 62, \\\"six\\\": 83, \\\"6\\\": 32, \\\"121a\\\": 5, \\\"conspiring\\\": 1, \\\"commit\\\": 83, \\\"within\\\": 14, \\\"without\\\": 80, \\\"conspires\\\": 3, \\\"punishable\\\": 103, \\\"121\\\": 1, \\\"overawe\\\": 2, \\\"means\\\": 49, \\\"criminal\\\": 90, \\\"show\\\": 3, \\\"central\\\": 3, \\\"states\\\": 150, \\\"anyone\\\": 92, \\\"serious\\\": 20, \\\"intends\\\": 12, \\\"use\\\": 69, \\\"face\\\": 18, \\\"punishment\\\": 74, \\\"along\\\": 20, \\\"possible\\\": 2, \\\"123\\\": 4, \\\"concealing\\\": 6, \\\"facilitate\\\": 14, \\\"design\\\": 3, \\\"illegal\\\": 19, \\\"omission\\\": 12, \\\"existence\\\": 1, \\\"intending\\\": 59, \\\"likely\\\": 118, \\\"will\\\": 84, \\\"fails\\\": 23, \\\"report\\\": 6, \\\"plan\\\": 1, \\\"help\\\": 3, \\\"124\\\": 4, \\\"assaulting\\\": 6, \\\"president\\\": 8, \\\"governor\\\": 8, \\\"compel\\\": 5, \\\"restrain\\\": 6, \\\"exercise\\\": 22, \\\"power\\\": 23, \\\"inducing\\\": 10, \\\"compelling\\\": 7, \\\"refrain\\\": 5, \\\"exercising\\\": 3, \\\"manner\\\": 42, \\\"powers\\\": 8, \\\"assaults\\\": 19, \\\"wrongfully\\\": 36, \\\"restrains\\\": 6, \\\"overawes\\\": 1, \\\"influencing\\\": 4, \\\"124a\\\": 5, \\\"sedition\\\": 1, \\\"spoken\\\": 8, \\\"written\\\": 7, \\\"signs\\\": 13, \\\"visible\\\": 9, \\\"representation\\\": 4, \\\"brings\\\": 4, \\\"bring\\\": 2, \\\"hatred\\\": 11, \\\"contempt\\\": 2, \\\"excites\\\": 1, \\\"excite\\\": 1, \\\"disaffection\\\": 2, \\\"towards\\\": 7, \\\"established\\\": 7, \\\"law\\\": 64, \\\"added\\\": 4, \\\"punishes\\\": 6, \\\"those\\\": 17, \\\"attempt\\\": 18, \\\"representations\\\": 7, \\\"asiatic\\\": 2, \\\"alliance\\\": 4, \\\"at\\\": 79, \\\"peace\\\": 15, \\\"wages\\\": 2, \\\"asian\\\": 1, \\\"country\\\": 6, \\\"allied\\\": 2, \\\"doing\\\": 33, \\\"territories\\\": 3, \\\"commits\\\": 143, \\\"makes\\\": 64, \\\"preparations\\\": 2, \\\"intended\\\": 33, \\\"acquired\\\": 1, \\\"harmful\\\": 6, \\\"gained\\\": 1, \\\"153\\\": 4, \\\"wantonly\\\": 2, \\\"giving\\\": 16, \\\"provocation\\\": 39, \\\"cause\\\": 183, \\\"riot\\\": 35, \\\"rioting\\\": 12, \\\"malignantly\\\": 3, \\\"anything\\\": 29, \\\"gives\\\": 29, \\\"one\\\": 181, \\\"year\\\": 85, \\\"provokes\\\": 1, \\\"another\\\": 66, \\\"way\\\": 25, \\\"doesnt\\\": 2, \\\"happen\\\": 2, \\\"1\\\": 62, \\\"153a\\\": 5, \\\"promoting\\\": 4, \\\"enmity\\\": 7, \\\"between\\\": 17, \\\"classes\\\": 3, \\\"promotes\\\": 4, \\\"promote\\\": 10, \\\"grounds\\\": 4, \\\"religion\\\": 10, \\\"race\\\": 3, \\\"birth\\\": 14, \\\"residence\\\": 3, \\\"language\\\": 18, \\\"caste\\\": 10, \\\"community\\\": 12, \\\"other\\\": 150, \\\"ground\\\": 5, \\\"whatsoever\\\": 10, \\\"disharmony\\\": 6, \\\"feelings\\\": 13, \\\"illwill\\\": 5, \\\"different\\\": 34, \\\"religious\\\": 40, \\\"racials\\\": 2, \\\"regional\\\": 15, \\\"groups\\\": 9, \\\"castes\\\": 5, \\\"communities\\\": 5, \\\"prejudicial\\\": 4, \\\"maintenance\\\": 2, \\\"harmony\\\": 3, \\\"racial\\\": 13, \\\"disturbs\\\": 3, \\\"disturb\\\": 5, \\\"tranquility\\\": 4, \\\"organizes\\\": 2, \\\"movement\\\": 3, \\\"drill\\\": 2, \\\"similar\\\": 3, \\\"activity\\\": 13, \\\"participants\\\": 6, \\\"trained\\\": 8, \\\"violence\\\": 11, \\\"participates\\\": 3, \\\"group\\\": 15, \\\"causes\\\": 116, \\\"fear\\\": 42, \\\"alarm\\\": 4, \\\"feeling\\\": 4, \\\"insecurity\\\": 2, \\\"amongst\\\": 2, \\\"members\\\": 9, \\\"worship\\\": 28, \\\"\\\\u00e2\\\": 6, \\\"specified\\\": 15, \\\"subsection\\\": 22, \\\"assembly\\\": 48, \\\"engaged\\\": 13, \\\"performance\\\": 7, \\\"ceremonies\\\": 11, \\\"engage\\\": 4, \\\"acts\\\": 14, \\\"maintaining\\\": 1, \\\"153aa\\\": 5, \\\"activities\\\": 6, \\\"153b\\\": 5, \\\"imputations\\\": 1, \\\"assertions\\\": 1, \\\"national\\\": 1, \\\"integration\\\": 1, \\\"publishes\\\": 11, \\\"imputation\\\": 3, \\\"class\\\": 16, \\\"persons\\\": 63, \\\"cannot\\\": 7, \\\"bear\\\": 1, \\\"true\\\": 16, \\\"faith\\\": 9, \\\"constitution\\\": 1, \\\"uphold\\\": 1, \\\"sovereignty\\\": 1, \\\"integrity\\\": 1, \\\"asserts\\\": 1, \\\"counsels\\\": 1, \\\"advises\\\": 1, \\\"propagates\\\": 1, \\\"denied\\\": 1, \\\"deprived\\\": 4, \\\"rights\\\": 1, \\\"citizens\\\": 2, \\\"assertion\\\": 2, \\\"counsel\\\": 2, \\\"plea\\\": 2, \\\"appeal\\\": 2, \\\"concerning\\\": 2, \\\"obligation\\\": 1, \\\"make\\\": 26, \\\"publish\\\": 1, \\\"statements\\\": 5, \\\"154\\\": 5, \\\"owner\\\": 7, \\\"occupier\\\": 6, \\\"land\\\": 10, \\\"non\\\": 1, \\\"information\\\": 53, \\\"whenever\\\": 7, \\\"unlawful\\\": 33, \\\"takes\\\": 19, \\\"upon\\\": 22, \\\"held\\\": 6, \\\"claiming\\\": 4, \\\"interest\\\": 17, \\\"thousand\\\": 70, \\\"agent\\\": 13, \\\"manager\\\": 7, \\\"do\\\": 69, \\\"give\\\": 26, \\\"earliest\\\": 1, \\\"notice\\\": 25, \\\"principal\\\": 2, \\\"nearest\\\": 2, \\\"policestation\\\": 1, \\\"case\\\": 26, \\\"all\\\": 15, \\\"prevent\\\": 38, \\\"event\\\": 4, \\\"its\\\": 36, \\\"taking\\\": 24, \\\"disperse\\\": 12, \\\"suppress\\\": 3, \\\"someones\\\": 6, \\\"agentmanager\\\": 2, \\\"knew\\\": 12, \\\"offense\\\": 54, \\\"failed\\\": 3, \\\"inform\\\": 2, \\\"police\\\": 7, \\\"station\\\": 2, \\\"promptly\\\": 1, \\\"did\\\": 9, \\\"take\\\": 27, \\\"actions\\\": 9, \\\"155\\\": 4, \\\"whose\\\": 12, \\\"benefit\\\": 11, \\\"behalf\\\": 9, \\\"using\\\": 38, \\\"respecting\\\": 7, \\\"claims\\\": 5, \\\"subject\\\": 18, \\\"dispute\\\": 4, \\\"gave\\\": 13, \\\"rise\\\": 3, \\\"accepted\\\": 4, \\\"derived\\\": 2, \\\"therefrom\\\": 4, \\\"respectively\\\": 2, \\\"suppressing\\\": 4, \\\"dispersing\\\": 2, \\\"landowner\\\": 2, \\\"involved\\\": 20, \\\"related\\\": 8, \\\"likelihood\\\": 1, \\\"156\\\": 4, \\\"possibility\\\": 1, \\\"157\\\": 4, \\\"hired\\\": 10, \\\"assembles\\\": 1, \\\"house\\\": 9, \\\"premises\\\": 3, \\\"occupation\\\": 1, \\\"under\\\": 121, \\\"control\\\": 4, \\\"employed\\\": 19, \\\"join\\\": 4, \\\"become\\\": 5, \\\"provides\\\": 3, \\\"shelter\\\": 1, \\\"158\\\": 4, \\\"part\\\": 54, \\\"assist\\\": 3, \\\"141\\\": 2, \\\"go\\\": 8, \\\"armed\\\": 9, \\\"aforesaid\\\": 8, \\\"goes\\\": 2, \\\"engages\\\": 15, \\\"deadly\\\": 10, \\\"weapon\\\": 13, \\\"participate\\\": 2, \\\"carry\\\": 2, \\\"159\\\": 4, \\\"engaging\\\": 7, \\\"fight\\\": 4, \\\"disturbing\\\": 3, \\\"affray\\\": 9, \\\"more\\\": 42, \\\"individuals\\\": 4, \\\"fighting\\\": 1, \\\"said\\\": 35, \\\"get\\\": 3, \\\"month\\\": 39, \\\"145\\\": 4, \\\"joining\\\": 2, \\\"continuing\\\": 2, \\\"commanded\\\": 5, \\\"joins\\\": 2, \\\"continues\\\": 4, \\\"prescribed\\\": 2, \\\"extent\\\": 4, \\\"stays\\\": 3, \\\"160\\\": 4, \\\"brawl\\\": 1, \\\"161\\\": 6, \\\"expecting\\\": 1, \\\"gratification\\\": 15, \\\"than\\\": 57, \\\"legal\\\": 33, \\\"remuneration\\\": 1, \\\"respect\\\": 25, \\\"official\\\": 5, \\\"repealed\\\": 14, \\\"prevention\\\": 13, \\\"corruption\\\": 12, \\\"1988\\\": 12, \\\"removed\\\": 7, \\\"162\\\": 5, \\\"order\\\": 94, \\\"corrupt\\\": 4, \\\"influence\\\": 9, \\\"163\\\": 5, \\\"personal\\\": 9, \\\"164\\\": 5, \\\"defined\\\": 10, \\\"last\\\": 8, \\\"preceding\\\": 7, \\\"clauses\\\": 3, \\\"reference\\\": 2, \\\"himself\\\": 34, \\\"165\\\": 6, \\\"obtaining\\\": 5, \\\"valuable\\\": 33, \\\"thing\\\": 9, \\\"consideration\\\": 9, \\\"concerned\\\": 6, \\\"proceeding\\\": 32, \\\"business\\\": 5, \\\"transacted\\\": 1, \\\"165a\\\": 5, \\\"166\\\": 4, \\\"disobeying\\\": 4, \\\"direction\\\": 11, \\\"injury\\\": 71, \\\"disobeys\\\": 10, \\\"conduct\\\": 11, \\\"disobedience\\\": 5, \\\"deliberately\\\": 3, \\\"harm\\\": 51, \\\"166a\\\": 3, \\\"servant\\\\u00e2\\\": 1, \\\"prohibits\\\": 2, \\\"him\\\": 55, \\\"requiring\\\": 1, \\\"attendance\\\": 1, \\\"purpose\\\": 110, \\\"investigation\\\": 3, \\\"matter\\\": 16, \\\"b\\\": 8, \\\"prejudice\\\": 2, \\\"regulating\\\": 4, \\\"c\\\": 4, \\\"record\\\": 10, \\\"given\\\": 24, \\\"procedure\\\": 9, \\\"1973\\\": 3, \\\"1974\\\": 1, \\\"relation\\\": 3, \\\"cognizable\\\": 1, \\\"326a\\\": 8, \\\"326b\\\": 6, \\\"354\\\": 6, \\\"354b\\\": 6, \\\"370\\\": 5, \\\"370a\\\": 6, \\\"376\\\": 12, \\\"376a\\\": 9, \\\"2section\\\": 1, \\\"376ab\\\": 4, \\\"376b\\\": 7, \\\"376c\\\": 7, \\\"376d\\\": 9, \\\"376da\\\": 4, \\\"376db\\\": 4, \\\"376e\\\": 6, \\\"509\\\": 5, \\\"rigorous\\\": 66, \\\"less\\\": 43, \\\"166b\\\": 3, \\\"overseeing\\\": 1, \\\"hospital\\\": 6, \\\"whether\\\": 15, \\\"private\\\": 12, \\\"breaching\\\": 1, \\\"provisions\\\": 4, \\\"357c\\\": 2, \\\"run\\\": 1, \\\"local\\\": 1, \\\"bodies\\\": 1, \\\"contravenes\\\": 1, \\\"section1\\\": 1, \\\"146\\\": 4, \\\"prosecution\\\": 5, \\\"common\\\": 9, \\\"object\\\": 26, \\\"every\\\": 10, \\\"guilty\\\": 26, \\\"uses\\\": 60, \\\"achieve\\\": 2, \\\"goal\\\": 2, \\\"considered\\\": 27, \\\"167\\\": 4, \\\"framing\\\": 2, \\\"incorrect\\\": 4, \\\"document\\\": 89, \\\"charged\\\": 17, \\\"preparation\\\": 29, \\\"translation\\\": 1, \\\"frames\\\": 3, \\\"translates\\\": 1, \\\"believes\\\": 15, \\\"thereby\\\": 44, \\\"preparing\\\": 2, \\\"translating\\\": 1, \\\"creates\\\": 2, \\\"inaccurately\\\": 1, \\\"168\\\": 4, \\\"unlawfully\\\": 14, \\\"trade\\\": 6, \\\"legally\\\": 60, \\\"bound\\\": 34, \\\"prohibited\\\": 4, \\\"involves\\\": 5, \\\"themselves\\\": 6, \\\"169\\\": 4, \\\"buying\\\": 7, \\\"bidding\\\": 4, \\\"purchase\\\": 3, \\\"bid\\\": 1, \\\"purchases\\\": 4, \\\"bids\\\": 6, \\\"own\\\": 14, \\\"name\\\": 19, \\\"jointly\\\": 5, \\\"shares\\\": 1, \\\"purchased\\\": 3, \\\"confiscated\\\": 2, \\\"confiscation\\\": 1, \\\"170\\\": 4, \\\"personating\\\": 1, \\\"pretends\\\": 3, \\\"hold\\\": 3, \\\"particular\\\": 9, \\\"does\\\": 49, \\\"falsely\\\": 9, \\\"personates\\\": 2, \\\"holding\\\": 4, \\\"assumed\\\": 2, \\\"character\\\": 5, \\\"colour\\\": 1, \\\"impersonates\\\": 2, \\\"perform\\\": 3, \\\"171\\\": 4, \\\"described\\\": 12, \\\"fraudulent\\\": 16, \\\"intentwhoever\\\": 1, \\\"belonging\\\": 5, \\\"servants\\\": 5, \\\"knowledge\\\": 20, \\\"belongs\\\": 6, \\\"evades\\\": 1, \\\"summons\\\": 16, \\\"requirement\\\": 5, \\\"appear\\\": 14, \\\"court\\\": 37, \\\"produce\\\": 14, \\\"171a\\\": 5, \\\"candidate\\\": 19, \\\"electoral\\\": 10, \\\"right\\\": 32, \\\"purposes\\\": 32, \\\"this\\\": 60, \\\"chapter\\\": 7, \\\"nominated\\\": 2, \\\"election\\\": 21, \\\"stand\\\": 3, \\\"withdraw\\\": 2, \\\"vote\\\": 4, \\\"voting\\\": 6, \\\"defines\\\": 8, \\\"terms\\\": 4, \\\"where\\\": 26, \\\"refers\\\": 2, \\\"171b\\\": 5, \\\"rewarding\\\": 1, \\\"exercised\\\": 1, \\\"accepts\\\": 6, \\\"reward\\\": 3, \\\"induce\\\": 14, \\\"bribery\\\": 7, \\\"provided\\\": 45, \\\"declaration\\\": 12, \\\"policy\\\": 3, \\\"promise\\\": 2, \\\"action\\\": 7, \\\"agrees\\\": 6, \\\"procure\\\": 3, \\\"deemed\\\": 14, \\\"obtains\\\": 8, \\\"accept\\\": 7, \\\"obtain\\\": 2, \\\"motive\\\": 1, \\\"intend\\\": 4, \\\"done\\\": 30, \\\"accepting\\\": 2, \\\"declarations\\\": 1, \\\"promises\\\": 1, \\\"171c\\\": 5, \\\"interferes\\\": 2, \\\"interfere\\\": 4, \\\"free\\\": 3, \\\"undue\\\": 5, \\\"generality\\\": 1, \\\"threatens\\\": 13, \\\"voter\\\": 5, \\\"whom\\\": 27, \\\"interested\\\": 21, \\\"kind\\\": 2, \\\"induces\\\": 11, \\\"rendered\\\": 4, \\\"divine\\\": 4, \\\"displeasure\\\": 4, \\\"spiritual\\\": 1, \\\"censure\\\": 1, \\\"meaning\\\": 4, \\\"mere\\\": 1, \\\"interference\\\": 1, \\\"includes\\\": 11, \\\"threatening\\\": 6, \\\"affects\\\": 4, \\\"freedom\\\": 1, \\\"171d\\\": 5, \\\"applies\\\": 4, \\\"paper\\\": 8, \\\"votes\\\": 1, \\\"living\\\": 7, \\\"dead\\\": 8, \\\"fictitious\\\": 11, \\\"voted\\\": 1, \\\"once\\\": 2, \\\"procures\\\": 1, \\\"personation\\\": 11, \\\"elses\\\": 4, \\\"171e\\\": 4, \\\"treating\\\": 3, \\\"only\\\": 9, \\\"147\\\": 4, \\\"171f\\\": 5, \\\"171g\\\": 5, \\\"false\\\": 136, \\\"statement\\\": 24, \\\"connection\\\": 7, \\\"affect\\\": 1, \\\"purporting\\\": 6, \\\"fact\\\": 8, \\\"spreads\\\": 1, \\\"candidates\\\": 3, \\\"outcome\\\": 1, \\\"171h\\\": 5, \\\"payments\\\": 2, \\\"elections\\\": 1, \\\"general\\\": 3, \\\"special\\\": 1, \\\"authority\\\": 43, \\\"writing\\\": 16, \\\"incurs\\\": 1, \\\"authorizes\\\": 1, \\\"expenses\\\": 14, \\\"account\\\": 5, \\\"meeting\\\": 1, \\\"advertisement\\\": 1, \\\"circular\\\": 1, \\\"publication\\\": 4, \\\"procuring\\\": 1, \\\"incurred\\\": 5, \\\"amount\\\": 11, \\\"days\\\": 10, \\\"date\\\": 1, \\\"approval\\\": 1, \\\"spends\\\": 1, \\\"money\\\": 9, \\\"meetings\\\": 1, \\\"advertisements\\\": 1, \\\"authorization\\\": 2, \\\"approves\\\": 1, \\\"authorized\\\": 9, \\\"171i\\\": 5, \\\"failure\\\": 3, \\\"keep\\\": 10, \\\"accounts\\\": 5, \\\"required\\\": 27, \\\"time\\\": 44, \\\"rule\\\": 4, \\\"obligated\\\": 7, \\\"rules\\\": 1, \\\"maintain\\\": 1, \\\"electionrelated\\\": 1, \\\"172\\\": 4, \\\"absconding\\\": 1, \\\"avoid\\\": 4, \\\"absconds\\\": 1, \\\"served\\\": 3, \\\"competent\\\": 9, \\\"issue\\\": 5, \\\"attend\\\": 10, \\\"justice\\\": 26, \\\"runs\\\": 2, \\\"away\\\": 9, \\\"173\\\": 4, \\\"preventing\\\": 17, \\\"affixing\\\": 2, \\\"removal\\\": 5, \\\"affixed\\\": 3, \\\"reclamation\\\": 1, \\\"prevents\\\": 6, \\\"serving\\\": 3, \\\"removes\\\": 13, \\\"lawfully\\\": 34, \\\"making\\\": 42, \\\"proclamation\\\": 10, \\\"direct\\\": 1, \\\"made\\\": 45, \\\"hinders\\\": 1, \\\"delivery\\\": 6, \\\"174\\\": 4, \\\"obeying\\\": 1, \\\"departing\\\": 1, \\\"obedience\\\": 2, \\\"omits\\\": 18, \\\"departs\\\": 1, \\\"before\\\": 17, \\\"depart\\\": 1, \\\"response\\\": 3, \\\"leaves\\\": 5, \\\"allowed\\\": 2, \\\"174a\\\": 4, \\\"published\\\": 3, \\\"82\\\": 3, \\\"sub\\\": 2, \\\"4\\\": 2, \\\"pronouncing\\\": 2, \\\"proclaimed\\\": 2, \\\"offender\\\": 40, \\\"declared\\\": 1, \\\"175\\\": 4, \\\"omitting\\\": 6, \\\"deliver\\\": 10, \\\"produced\\\": 3, \\\"delivered\\\": 1, \\\"hand\\\": 2, \\\"over\\\": 9, \\\"should\\\": 1, \\\"176\\\": 4, \\\"furnish\\\": 4, \\\"respects\\\": 2, \\\"apprehension\\\": 12, \\\"passed\\\": 6, \\\"565\\\": 1, \\\"1898\\\": 2, \\\"5\\\": 19, \\\"provide\\\": 8, \\\"pertains\\\": 1, \\\"crime\\\": 12, \\\"specific\\\": 6, \\\"148\\\": 4, \\\"177\\\": 4, \\\"furnishing\\\": 1, \\\"furnishes\\\": 1, \\\"relates\\\": 2, \\\"178\\\": 4, \\\"refusing\\\": 3, \\\"oath\\\": 9, \\\"duly\\\": 2, \\\"refuses\\\": 8, \\\"bind\\\": 3, \\\"affirmation\\\": 4, \\\"truth\\\": 8, \\\"require\\\": 2, \\\"affirm\\\": 1, \\\"tell\\\": 3, \\\"asked\\\": 2, \\\"179\\\": 4, \\\"answer\\\": 3, \\\"questions\\\": 2, \\\"question\\\": 2, \\\"demanded\\\": 3, \\\"touching\\\": 8, \\\"180\\\": 5, \\\"sign\\\": 7, \\\"181\\\": 5, \\\"stating\\\": 1, \\\"administer\\\": 3, \\\"pay\\\": 7, \\\"182\\\": 5, \\\"annoyance\\\": 15, \\\"omit\\\": 7, \\\"ought\\\": 7, \\\"facts\\\": 1, \\\"causing\\\": 85, \\\"shouldnt\\\": 1, \\\"maximum\\\": 6, \\\"183\\\": 5, \\\"184\\\": 5, \\\"obstructing\\\": 3, \\\"sale\\\": 27, \\\"offered\\\": 3, \\\"obstructs\\\": 8, \\\"185\\\": 5, \\\"incapacity\\\": 2, \\\"obligations\\\": 3, \\\"lays\\\": 2, \\\"fulfill\\\": 1, \\\"186\\\": 5, \\\"discharge\\\": 14, \\\"functions\\\": 6, \\\"149\\\": 4, \\\"187\\\": 5, \\\"assistance\\\": 5, \\\"render\\\": 6, \\\"demand\\\": 13, \\\"executing\\\": 1, \\\"process\\\": 13, \\\"issued\\\": 24, \\\"apprehending\\\": 4, \\\"like\\\": 8, \\\"severe\\\": 17, \\\"188\\\": 5, \\\"promulgated\\\": 3, \\\"obstruction\\\": 16, \\\"empowered\\\": 2, \\\"promulgate\\\": 1, \\\"directed\\\": 1, \\\"abstain\\\": 2, \\\"possession\\\": 68, \\\"management\\\": 2, \\\"tends\\\": 3, \\\"risk\\\": 4, \\\"danger\\\": 22, \\\"human\\\": 46, \\\"health\\\": 6, \\\"safety\\\": 9, \\\"189\\\": 5, \\\"forbear\\\": 3, \\\"holds\\\": 2, \\\"out\\\": 14, \\\"threat\\\": 10, \\\"delay\\\": 1, \\\"connected\\\": 2, \\\"190\\\": 5, \\\"application\\\": 2, \\\"protection\\\": 5, \\\"desist\\\": 1, \\\"seeking\\\": 1, \\\"150\\\": 4, \\\"hiring\\\": 3, \\\"employing\\\": 1, \\\"hires\\\": 3, \\\"employes\\\": 1, \\\"connives\\\": 1, \\\"engagement\\\": 2, \\\"employment\\\": 2, \\\"pursuance\\\": 1, \\\"had\\\": 29, \\\"151\\\": 4, \\\"disturbance\\\": 5, \\\"ordered\\\": 5, \\\"152\\\": 4, \\\"obstruct\\\": 1, \\\"endeavoring\\\": 1, \\\"attacks\\\": 1, \\\"trying\\\": 2, \\\"224\\\": 6, \\\"convicted\\\": 21, \\\"escapes\\\": 4, \\\"detained\\\": 6, \\\"arrest\\\": 5, \\\"225\\\": 6, \\\"apprehended\\\": 22, \\\"rescued\\\": 8, \\\"attempted\\\": 11, \\\"sentence\\\": 20, \\\"virtue\\\": 3, \\\"commutation\\\": 2, \\\"upwards\\\": 16, \\\"1imprisonment\\\": 1, \\\"225a\\\": 5, \\\"apprehend\\\": 14, \\\"sufferance\\\": 2, \\\"cases\\\": 8, \\\"intentional\\\": 6, \\\"221\\\": 6, \\\"222\\\": 6, \\\"223\\\": 6, \\\"negligent\\\": 10, \\\"225b\\\": 5, \\\"226\\\": 5, \\\"amendment\\\": 4, \\\"1955\\\": 4, \\\"26\\\": 2, \\\"s\\\": 7, \\\"117\\\": 2, \\\"sch\\\": 5, \\\"schedule\\\": 1, \\\"191\\\": 5, \\\"express\\\": 4, \\\"provision\\\": 2, \\\"evidence\\\": 59, \\\"accurate\\\": 1, \\\"192\\\": 5, \\\"circumstance\\\": 3, \\\"exist\\\": 1, \\\"entry\\\": 4, \\\"book\\\": 6, \\\"containing\\\": 13, \\\"judicial\\\": 13, \\\"arbitrator\\\": 1, \\\"appearing\\\": 2, \\\"form\\\": 4, \\\"opinion\\\": 2, \\\"entertain\\\": 1, \\\"erroneous\\\": 1, \\\"point\\\": 6, \\\"material\\\": 27, \\\"fabricate\\\": 1, \\\"fabricating\\\": 5, \\\"present\\\": 5, \\\"leading\\\": 6, \\\"wrong\\\": 1, \\\"conclusion\\\": 1, \\\"193\\\": 5, \\\"fabricates\\\": 4, \\\"stage\\\": 6, \\\"194\\\": 5, \\\"capital\\\": 19, \\\"laws\\\": 1, \\\"innocent\\\": 6, \\\"executed\\\": 11, \\\"hereinbefore\\\": 3, \\\"providing\\\": 2, \\\"wrongly\\\": 2, \\\"due\\\": 16, \\\"aforementioned\\\": 1, \\\"195\\\": 5, \\\"conviction\\\": 15, \\\"would\\\": 19, \\\"noncapital\\\": 1, \\\"195a\\\": 4, \\\"reputation\\\": 11, \\\"sentenced\\\": 6, \\\"threatened\\\": 1, \\\"receive\\\": 14, \\\"196\\\": 5, \\\"fabricated\\\": 4, \\\"corruptly\\\": 8, \\\"genuine\\\": 32, \\\"197\\\": 5, \\\"issuing\\\": 3, \\\"signing\\\": 1, \\\"certificate\\\": 12, \\\"relating\\\": 5, \\\"admissible\\\": 3, \\\"issues\\\": 4, \\\"signed\\\": 6, \\\"198\\\": 5, \\\"199\\\": 5, \\\"receivable\\\": 1, \\\"subscribed\\\": 1, \\\"200\\\": 5, \\\"intentions\\\": 1, \\\"201\\\": 5, \\\"disappearance\\\": 1, \\\"screen\\\": 2, \\\"disappear\\\": 1, \\\"screening\\\": 6, \\\"extending\\\": 4, \\\"onefourth\\\": 8, \\\"longest\\\": 11, \\\"destroys\\\": 13, \\\"protecting\\\": 3, \\\"depending\\\": 3, \\\"seriousness\\\": 2, \\\"shorter\\\": 1, \\\"202\\\": 5, \\\"know\\\": 11, \\\"203\\\": 5, \\\"204\\\": 5, \\\"secreting\\\": 2, \\\"destroying\\\": 9, \\\"production\\\": 1, \\\"secrets\\\": 1, \\\"compelled\\\": 3, \\\"obliterates\\\": 1, \\\"renders\\\": 5, \\\"illegible\\\": 1, \\\"whole\\\": 4, \\\"summoned\\\": 1, \\\"alters\\\": 16, \\\"205\\\": 5, \\\"suit\\\": 6, \\\"becoming\\\": 3, \\\"bail\\\": 7, \\\"security\\\": 30, \\\"admission\\\": 1, \\\"confesses\\\": 1, \\\"judgment\\\": 2, \\\"becomes\\\": 2, \\\"matters\\\": 1, \\\"206\\\": 5, \\\"seizure\\\": 2, \\\"satisfaction\\\": 6, \\\"decree\\\": 15, \\\"fraudulently\\\": 62, \\\"transfers\\\": 8, \\\"delivers\\\": 11, \\\"therein\\\": 9, \\\"pronounced\\\": 4, \\\"civil\\\": 2, \\\"207\\\": 5, \\\"practicing\\\": 1, \\\"deception\\\": 4, \\\"no\\\": 11, \\\"rightful\\\": 1, \\\"claim\\\": 13, \\\"practices\\\": 1, \\\"208\\\": 5, \\\"pass\\\": 7, \\\"sum\\\": 7, \\\"satisfied\\\": 7, \\\"larger\\\": 2, \\\"entitled\\\": 14, \\\"falsified\\\": 1, \\\"owed\\\": 1, \\\"already\\\": 10, \\\"209\\\": 5, \\\"dishonestly\\\": 54, \\\"injure\\\": 3, \\\"annoy\\\": 3, \\\"210\\\": 5, \\\"permits\\\": 1, \\\"211\\\": 5, \\\"institutes\\\": 2, \\\"instituted\\\": 5, \\\"charges\\\": 2, \\\"there\\\": 10, \\\"just\\\": 7, \\\"212\\\": 5, \\\"following\\\": 6, \\\"namely\\\": 1, \\\"302\\\": 6, \\\"304\\\": 6, \\\"382\\\": 6, \\\"392\\\": 5, \\\"393\\\": 5, \\\"394\\\": 5, \\\"395\\\": 5, \\\"396\\\": 5, \\\"397\\\": 5, \\\"398\\\": 5, \\\"399\\\": 5, \\\"402\\\": 5, \\\"435\\\": 5, \\\"436\\\": 5, \\\"449\\\": 5, \\\"450\\\": 5, \\\"457\\\": 5, \\\"458\\\": 5, \\\"459\\\": 5, \\\"460\\\": 5, \\\"accused\\\": 5, \\\"harbors\\\": 2, \\\"punishments\\\": 5, \\\"based\\\": 6, \\\"severity\\\": 5, \\\"ranging\\\": 8, \\\"outside\\\": 6, \\\"213\\\": 5, \\\"gift\\\": 3, \\\"restitution\\\": 1, \\\"bringing\\\": 2, \\\"fourth\\\": 1, \\\"bribe\\\": 3, \\\"exchange\\\": 1, \\\"214\\\": 5, \\\"restoration\\\": 10, \\\"restores\\\": 2, \\\"conceal\\\": 6, \\\"protect\\\": 5, \\\"proceedings\\\": 3, \\\"215\\\": 5, \\\"recover\\\": 3, \\\"movable\\\": 14, \\\"consents\\\": 2, \\\"pretence\\\": 2, \\\"helping\\\": 2, \\\"unless\\\": 10, \\\"pretext\\\": 1, \\\"stolen\\\": 23, \\\"effort\\\": 1, \\\"convict\\\": 1, \\\"216\\\": 5, \\\"orders\\\": 1, \\\"say\\\": 4, \\\"alleged\\\": 3, \\\"extradition\\\": 1, \\\"omissions\\\": 2, \\\"216a\\\": 5, \\\"robbers\\\": 1, \\\"dacoits\\\": 4, \\\"recently\\\": 1, \\\"robbery\\\": 37, \\\"dacoity\\\": 30, \\\"facilitating\\\": 1, \\\"aid\\\": 1, \\\"216b\\\": 5, \\\"1942\\\": 4, \\\"8\\\": 2, \\\"217\\\": 5, \\\"save\\\": 15, \\\"lesser\\\": 1, \\\"218\\\": 5, \\\"loss\\\": 16, \\\"records\\\": 1, \\\"writings\\\": 1, \\\"incorrectly\\\": 1, \\\"219\\\": 5, \\\"verdict\\\": 3, \\\"decision\\\": 3, \\\"contrary\\\": 7, \\\"maliciously\\\": 4, \\\"pronounces\\\": 1, \\\"220\\\": 5, \\\"commitment\\\": 1, \\\"trial\\\": 3, \\\"acting\\\": 11, \\\"keeps\\\": 8, \\\"detain\\\": 2, \\\"imprison\\\": 1, \\\"detains\\\": 3, \\\"imprisons\\\": 1, \\\"pubic\\\": 1, \\\"follows\\\": 4, \\\"fines\\\": 1, \\\"fourteen\\\": 8, \\\"keeping\\\": 9, \\\"14\\\": 2, \\\"suffered\\\": 4, \\\"227\\\": 5, \\\"violation\\\": 2, \\\"condition\\\": 4, \\\"remission\\\": 5, \\\"conditional\\\": 2, \\\"violates\\\": 1, \\\"granted\\\": 1, \\\"originally\\\": 1, \\\"then\\\": 10, \\\"much\\\": 2, \\\"breaks\\\": 4, \\\"original\\\": 3, \\\"sentences\\\": 1, \\\"remaining\\\": 2, \\\"full\\\": 1, \\\"havent\\\": 1, \\\"minus\\\": 1, \\\"228\\\": 5, \\\"insult\\\": 14, \\\"interruption\\\": 2, \\\"sitting\\\": 2, \\\"insults\\\": 4, \\\"disrupts\\\": 1, \\\"228a\\\": 5, \\\"disclosure\\\": 1, \\\"identity\\\": 6, \\\"victim\\\": 23, \\\"prints\\\": 4, \\\"376e1\\\": 1, \\\"found\\\": 3, \\\"hereafter\\\": 1, \\\"referred\\\": 2, \\\"nothing\\\": 1, \\\"extends\\\": 1, \\\"printing\\\": 4, \\\"officerincharge\\\": 1, \\\"good\\\": 10, \\\"investigationor\\\": 1, \\\"authorisation\\\": 2, \\\"minor\\\": 36, \\\"unsound\\\": 4, \\\"mind\\\": 11, \\\"nextofkin\\\": 2, \\\"reveal\\\": 1, \\\"sexual\\\": 35, \\\"victims\\\": 4, \\\"circumstances\\\": 11, \\\"229\\\": 5, \\\"juror\\\": 2, \\\"assessor\\\": 4, \\\"suffer\\\": 1, \\\"returned\\\": 3, \\\"empanelled\\\": 3, \\\"sworn\\\": 3, \\\"juryman\\\": 1, \\\"serve\\\": 1, \\\"jury\\\": 1, \\\"selected\\\": 1, \\\"willingly\\\": 3, \\\"serves\\\": 1, \\\"role\\\": 1, \\\"229a\\\": 5, \\\"released\\\": 3, \\\"bond\\\": 5, \\\"sureties\\\": 1, \\\"sufficient\\\": 11, \\\"burden\\\": 4, \\\"proving\\\": 1, \\\"lie\\\": 1, \\\"accordance\\\": 1, \\\"per\\\": 1, \\\"230\\\": 5, \\\"coin\\\": 113, \\\"metal\\\": 5, \\\"stamped\\\": 5, \\\"sovereign\\\": 1, \\\"continue\\\": 2, \\\"notwithstanding\\\": 2, \\\"ceased\\\": 1, \\\"longer\\\": 1, \\\"circulation\\\": 5, \\\"231\\\": 5, \\\"counterfeiting\\\": 46, \\\"counterfeits\\\": 19, \\\"performs\\\": 12, \\\"step\\\": 2, \\\"coins\\\": 8, \\\"imprisoned\\\": 23, \\\"232\\\": 5, \\\"233\\\": 5, \\\"selling\\\": 12, \\\"instrument\\\": 41, \\\"mends\\\": 2, \\\"mending\\\": 2, \\\"buys\\\": 12, \\\"sells\\\": 34, \\\"disposes\\\": 11, \\\"die\\\": 12, \\\"extended\\\": 10, \\\"manufactures\\\": 2, \\\"repairs\\\": 2, \\\"deals\\\": 11, \\\"234\\\": 5, \\\"235\\\": 5, \\\"counterfeited\\\": 5, \\\"meant\\\": 2, \\\"236\\\": 5, \\\"abetted\\\": 1, \\\"237\\\": 5, \\\"import\\\": 2, \\\"export\\\": 2, \\\"counterfeit\\\": 63, \\\"imports\\\": 7, \\\"exports\\\": 6, \\\"238\\\": 5, \\\"239\\\": 5, \\\"came\\\": 1, \\\"delivering\\\": 2, \\\"became\\\": 10, \\\"possessed\\\": 16, \\\"fraud\\\": 24, \\\"possesses\\\": 22, \\\"persuade\\\": 4, \\\"else\\\": 11, \\\"240\\\": 5, \\\"241\\\": 5, \\\"first\\\": 12, \\\"deliverer\\\": 2, \\\"took\\\": 3, \\\"times\\\": 4, \\\"value\\\": 15, \\\"convince\\\": 2, \\\"x\\\": 2, \\\"242\\\": 5, \\\"243\\\": 5, \\\"244\\\": 5, \\\"mint\\\": 8, \\\"weight\\\": 19, \\\"composition\\\": 10, \\\"fixed\\\": 4, \\\"employee\\\": 1, \\\"245\\\": 5, \\\"coining\\\": 3, \\\"tool\\\": 1, \\\"tools\\\": 1, \\\"instruments\\\": 7, \\\"246\\\": 8, \\\"diminishing\\\": 2, \\\"altering\\\": 4, \\\"operation\\\": 9, \\\"diminishes\\\": 3, \\\"247\\\": 8, \\\"248\\\": 8, \\\"appearance\\\": 8, \\\"look\\\": 2, \\\"type\\\": 3, \\\"off\\\": 2, \\\"249\\\": 8, \\\"250\\\": 5, \\\"altered\\\": 10, \\\"251\\\": 5, \\\"252\\\": 5, \\\"aware\\\": 2, \\\"253\\\": 5, \\\"254\\\": 5, \\\"performed\\\": 2, \\\"passes\\\": 1, \\\"actually\\\": 1, \\\"255\\\": 6, \\\"stamp\\\": 45, \\\"revenue\\\": 16, \\\"fake\\\": 7, \\\"stamps\\\": 9, \\\"256\\\": 5, \\\"materials\\\": 6, \\\"257\\\": 5, \\\"258\\\": 5, \\\"259\\\": 5, \\\"dispose\\\": 1, \\\"sell\\\": 3, \\\"260\\\": 5, \\\"pretending\\\": 5, \\\"261\\\": 5, \\\"effacing\\\": 1, \\\"substance\\\": 43, \\\"bearing\\\": 2, \\\"removing\\\": 2, \\\"effaces\\\": 1, \\\"erases\\\": 2, \\\"262\\\": 5, \\\"263\\\": 6, \\\"erasure\\\": 1, \\\"mark\\\": 55, \\\"denoting\\\": 7, \\\"put\\\": 15, \\\"impressed\\\": 2, \\\"erased\\\": 1, \\\"263a\\\": 5, \\\"utters\\\": 4, \\\"postal\\\": 1, \\\"excuse\\\": 7, \\\"plate\\\": 14, \\\"seized\\\": 2, \\\"rate\\\": 2, \\\"postage\\\": 2, \\\"facsimile\\\": 1, \\\"imitation\\\": 1, \\\"inclusive\\\": 1, \\\"word\\\": 7, \\\"17\\\": 1, \\\"include\\\": 3, \\\"executive\\\": 1, \\\"her\\\": 46, \\\"majestys\\\": 1, \\\"dominions\\\": 1, \\\"foreign\\\": 5, \\\"dealing\\\": 8, \\\"including\\\": 4, \\\"possessing\\\": 6, \\\"dies\\\": 5, \\\"plates\\\": 1, \\\"264\\\": 5, \\\"weighing\\\": 7, \\\"265\\\": 5, \\\"measure\\\": 9, \\\"length\\\": 4, \\\"capacity\\\": 9, \\\"actual\\\": 1, \\\"266\\\": 5, \\\"weights\\\": 3, \\\"measures\\\": 3, \\\"267\\\": 5, \\\"268\\\": 5, \\\"nuisance\\\": 11, \\\"dwell\\\": 1, \\\"occupy\\\": 1, \\\"vicinity\\\": 1, \\\"must\\\": 2, \\\"necessarily\\\": 1, \\\"occasion\\\": 2, \\\"excused\\\": 2, \\\"convenience\\\": 2, \\\"advantage\\\": 3, \\\"nearby\\\": 2, \\\"269\\\": 5, \\\"spread\\\": 6, \\\"infection\\\": 4, \\\"disease\\\": 15, \\\"dangerous\\\": 12, \\\"270\\\": 5, \\\"271\\\": 5, \\\"quarantine\\\": 3, \\\"putting\\\": 18, \\\"intercourse\\\": 33, \\\"vessels\\\": 3, \\\"shore\\\": 1, \\\"places\\\": 5, \\\"infectious\\\": 2, \\\"prevails\\\": 1, \\\"quarantining\\\": 1, \\\"interaction\\\": 2, \\\"diseases\\\": 1, \\\"272\\\": 5, \\\"adulterating\\\": 2, \\\"food\\\": 13, \\\"drink\\\": 13, \\\"noxious\\\": 10, \\\"adulterates\\\": 4, \\\"article\\\": 5, \\\"sold\\\": 5, \\\"item\\\": 2, \\\"273\\\": 5, \\\"exposes\\\": 4, \\\"unfit\\\": 2, \\\"consumption\\\": 1, \\\"274\\\": 5, \\\"drug\\\": 13, \\\"medical\\\": 21, \\\"lessen\\\": 3, \\\"efficacy\\\": 3, \\\"change\\\": 11, \\\"medicinal\\\": 5, \\\"undergone\\\": 1, \\\"adulteration\\\": 2, \\\"reduce\\\": 1, \\\"effectiveness\\\": 1, \\\"275\\\": 5, \\\"dispensary\\\": 4, \\\"adulterated\\\": 3, \\\"unadulterated\\\": 2, \\\"drugs\\\": 1, \\\"276\\\": 5, \\\"277\\\": 5, \\\"defiling\\\": 3, \\\"water\\\": 9, \\\"spring\\\": 3, \\\"reservoir\\\": 3, \\\"corrupts\\\": 1, \\\"fouls\\\": 1, \\\"fit\\\": 1, \\\"ordinarily\\\": 4, \\\"pollutes\\\": 2, \\\"impure\\\": 1, \\\"suitable\\\": 1, \\\"usual\\\": 1, \\\"278\\\": 5, \\\"atmosphere\\\": 2, \\\"vitiates\\\": 1, \\\"dwelling\\\": 6, \\\"neighborhood\\\": 1, \\\"passing\\\": 7, \\\"working\\\": 1, \\\"area\\\": 2, \\\"279\\\": 5, \\\"driving\\\": 1, \\\"riding\\\": 1, \\\"rashly\\\": 10, \\\"endanger\\\": 15, \\\"drives\\\": 2, \\\"vehicle\\\": 2, \\\"rides\\\": 2, \\\"rash\\\": 6, \\\"hurt\\\": 132, \\\"road\\\": 4, \\\"recklessly\\\": 4, \\\"endangering\\\": 10, \\\"280\\\": 5, \\\"navigating\\\": 1, \\\"navigates\\\": 2, \\\"reckless\\\": 3, \\\"281\\\": 5, \\\"exhibition\\\": 4, \\\"light\\\": 4, \\\"buoy\\\": 6, \\\"exhibits\\\": 5, \\\"mislead\\\": 2, \\\"navigator\\\": 1, \\\"displays\\\": 1, \\\"navigators\\\": 4, \\\"282\\\": 5, \\\"conveying\\\": 3, \\\"hire\\\": 8, \\\"loaded\\\": 3, \\\"conveys\\\": 3, \\\"conveyed\\\": 2, \\\"transports\\\": 3, \\\"unsafe\\\": 5, \\\"overloaded\\\": 1, \\\"283\\\": 5, \\\"line\\\": 2, \\\"navigation\\\": 2, \\\"waterway\\\": 1, \\\"284\\\": 5, \\\"poisonous\\\": 5, \\\"guard\\\": 8, \\\"probable\\\": 8, \\\"handles\\\": 3, \\\"necessary\\\": 6, \\\"precautions\\\": 9, \\\"dangers\\\": 4, \\\"285\\\": 5, \\\"fire\\\": 18, \\\"combustible\\\": 5, \\\"286\\\": 5, \\\"explosive\\\": 15, \\\"substances\\\": 4, \\\"287\\\": 5, \\\"machinery\\\": 9, \\\"care\\\": 6, \\\"operates\\\": 1, \\\"288\\\": 5, \\\"fall\\\": 2, \\\"building\\\": 16, \\\"entitling\\\": 1, \\\"pull\\\": 2, \\\"down\\\": 2, \\\"repair\\\": 1, \\\"pulling\\\": 1, \\\"repairing\\\": 2, \\\"demolishing\\\": 1, \\\"proper\\\": 3, \\\"potential\\\": 2, \\\"buildings\\\": 1, \\\"collapse\\\": 1, \\\"289\\\": 5, \\\"animal\\\": 15, \\\"grievous\\\": 50, \\\"290\\\": 5, \\\"covered\\\": 2, \\\"291\\\": 5, \\\"injunction\\\": 2, \\\"discontinue\\\": 1, \\\"repeats\\\": 1, \\\"enjoined\\\": 1, \\\"repeat\\\": 3, \\\"stop\\\": 1, \\\"292\\\": 5, \\\"obscene\\\": 16, \\\"books\\\": 1, \\\"pamphlet\\\": 2, \\\"drawing\\\": 4, \\\"painting\\\": 2, \\\"figure\\\": 3, \\\"lascivious\\\": 2, \\\"appeals\\\": 1, \\\"prurient\\\": 1, \\\"effect\\\": 2, \\\"comprises\\\": 1, \\\"distinct\\\": 1, \\\"items\\\": 3, \\\"tend\\\": 1, \\\"deprave\\\": 2, \\\"regard\\\": 1, \\\"relevant\\\": 1, \\\"read\\\": 2, \\\"see\\\": 1, \\\"hear\\\": 1, \\\"contained\\\": 5, \\\"embodied\\\": 1, \\\"lets\\\": 3, \\\"distributes\\\": 3, \\\"publicly\\\": 3, \\\"puts\\\": 9, \\\"distribution\\\": 5, \\\"reduces\\\": 2, \\\"let\\\": 1, \\\"distributed\\\": 2, \\\"exhibited\\\": 2, \\\"profits\\\": 1, \\\"course\\\": 8, \\\"objects\\\": 5, \\\"kept\\\": 3, \\\"imported\\\": 1, \\\"exported\\\": 1, \\\"advertises\\\": 1, \\\"procured\\\": 1, \\\"second\\\": 4, \\\"subsequent\\\": 9, \\\"higher\\\": 2, \\\"convictions\\\": 4, \\\"293\\\": 5, \\\"young\\\": 1, \\\"circulates\\\": 5, \\\"age\\\": 30, \\\"twenty\\\": 13, \\\"294\\\": 5, \\\"songs\\\": 1, \\\"sings\\\": 1, \\\"recites\\\": 1, \\\"song\\\": 1, \\\"ballad\\\": 1, \\\"near\\\": 2, \\\"singsrecites\\\": 1, \\\"content\\\": 4, \\\"294a\\\": 5, \\\"lottery\\\": 6, \\\"authorised\\\": 1, \\\"proposal\\\": 1, \\\"goods\\\": 21, \\\"contingency\\\": 1, \\\"relative\\\": 6, \\\"applicable\\\": 3, \\\"ticket\\\": 1, \\\"lot\\\": 1, \\\"number\\\": 3, \\\"publishing\\\": 2, \\\"proposals\\\": 2, \\\"unauthorized\\\": 1, \\\"lotteries\\\": 1, \\\"running\\\": 2, \\\"295\\\": 5, \\\"damaging\\\": 1, \\\"sacred\\\": 3, \\\"damages\\\": 2, \\\"defiles\\\": 1, \\\"insulting\\\": 5, \\\"consider\\\": 1, \\\"destruction\\\": 8, \\\"damage\\\": 24, \\\"defilement\\\": 2, \\\"295a\\\": 5, \\\"religions\\\": 1, \\\"beliefs\\\": 2, \\\"deliberate\\\": 2, \\\"malicious\\\": 1, \\\"outraging\\\": 3, \\\"296\\\": 5, \\\"conducted\\\": 1, \\\"297\\\": 5, \\\"trespassing\\\": 3, \\\"sepulchre\\\": 1, \\\"funeral\\\": 4, \\\"wound\\\": 3, \\\"indignity\\\": 2, \\\"corpse\\\": 2, \\\"wounding\\\": 2, \\\"wounded\\\": 1, \\\"insulted\\\": 1, \\\"trespass\\\": 10, \\\"sepulture\\\": 1, \\\"set\\\": 2, \\\"apart\\\": 1, \\\"rites\\\": 1, \\\"depository\\\": 1, \\\"remains\\\": 3, \\\"assembled\\\": 4, \\\"anyones\\\": 1, \\\"burial\\\": 2, \\\"sites\\\": 1, \\\"298\\\": 5, \\\"uttering\\\": 2, \\\"sound\\\": 6, \\\"hearing\\\": 4, \\\"gesture\\\": 9, \\\"placing\\\": 2, \\\"sight\\\": 6, \\\"hurting\\\": 1, \\\"sounds\\\": 1, \\\"gestures\\\": 3, \\\"299\\\": 5, \\\"bodily\\\": 24, \\\"culpable\\\": 21, \\\"homicide\\\": 25, \\\"constitutes\\\": 2, \\\"29a\\\": 3, \\\"electronic\\\": 3, \\\"assigned\\\": 1, \\\"clause\\\": 5, \\\"t\\\": 1, \\\"technology\\\": 1, \\\"2000\\\": 1, \\\"300\\\": 5, \\\"murder\\\": 39, \\\"caused\\\": 34, \\\"2ndlyif\\\": 1, \\\"3rdlyif\\\": 1, \\\"inflicted\\\": 1, \\\"ordinary\\\": 6, \\\"nature\\\": 12, \\\"4thlyif\\\": 1, \\\"imminently\\\": 1, \\\"probability\\\": 1, \\\"incurring\\\": 1, \\\"illustrations\\\": 2, \\\"shoots\\\": 2, \\\"z\\\": 23, \\\"killing\\\": 6, \\\"labouring\\\": 2, \\\"blow\\\": 4, \\\"strikes\\\": 2, \\\"although\\\": 4, \\\"kill\\\": 4, \\\"here\\\": 4, \\\"swordcut\\\": 1, \\\"clubwound\\\": 1, \\\"man\\\": 30, \\\"zs\\\": 3, \\\"d\\\": 5, \\\"fires\\\": 2, \\\"cannon\\\": 1, \\\"crowd\\\": 1, \\\"kills\\\": 9, \\\"premeditated\\\": 1, \\\"individual\\\": 1, \\\"exception\\\": 5, \\\"1when\\\": 1, \\\"murderculpable\\\": 1, \\\"whilst\\\": 3, \\\"selfcontrol\\\": 1, \\\"grave\\\": 13, \\\"sudden\\\": 21, \\\"mistake\\\": 1, \\\"accident\\\": 2, \\\"above\\\": 3, \\\"provisos\\\": 1, \\\"firstthat\\\": 1, \\\"sought\\\": 1, \\\"provoked\\\": 3, \\\"secondlythat\\\": 1, \\\"thirdlythat\\\": 1, \\\"defence\\\": 6, \\\"explanationwhether\\\": 1, \\\"enough\\\": 1, \\\"amounting\\\": 10, \\\"passion\\\": 4, \\\"excited\\\": 3, \\\"y\\\": 3, \\\"child\\\": 34, \\\"misfortune\\\": 1, \\\"pistol\\\": 2, \\\"neither\\\": 4, \\\"nor\\\": 4, \\\"merely\\\": 1, \\\"arrested\\\": 1, \\\"bailiff\\\": 1, \\\"violent\\\": 3, \\\"inasmuch\\\": 2, \\\"appears\\\": 5, \\\"witness\\\": 1, \\\"magistrate\\\": 1, \\\"says\\\": 2, \\\"deposition\\\": 1, \\\"perjured\\\": 1, \\\"moved\\\": 2, \\\"these\\\": 2, \\\"ea\\\": 1, \\\"nose\\\": 1, \\\"f\\\": 1, \\\"rage\\\": 2, \\\"bystander\\\": 1, \\\"bs\\\": 2, \\\"knife\\\": 2, \\\"2culpable\\\": 1, \\\"exceeds\\\": 2, \\\"premeditation\\\": 2, \\\"illustration\\\": 1, \\\"horsewhip\\\": 1, \\\"draws\\\": 1, \\\"persists\\\": 1, \\\"horsewhipped\\\": 1, \\\"3culpable\\\": 1, \\\"advancement\\\": 1, \\\"4culpable\\\": 1, \\\"301\\\": 5, \\\"treated\\\": 1, \\\"303\\\": 5, \\\"304a\\\": 5, \\\"304b\\\": 5, \\\"dowry\\\": 6, \\\"woman\\\": 72, \\\"burns\\\": 2, \\\"normal\\\": 1, \\\"marriage\\\": 14, \\\"shown\\\": 1, \\\"soon\\\": 1, \\\"she\\\": 27, \\\"subjected\\\": 4, \\\"cruelty\\\": 4, \\\"harassment\\\": 4, \\\"husband\\\": 14, \\\"called\\\": 3, \\\"womans\\\": 9, \\\"linked\\\": 1, \\\"demands\\\": 2, \\\"minimum\\\": 2, \\\"upto\\\": 3, \\\"305\\\": 5, \\\"suicide\\\": 11, \\\"insane\\\": 3, \\\"delirious\\\": 3, \\\"idiot\\\": 3, \\\"intoxicated\\\": 2, \\\"eighteen\\\": 9, \\\"intoxication\\\": 6, \\\"306\\\": 5, \\\"307\\\": 5, \\\"convicts\\\": 1, \\\"offending\\\": 1, \\\"308\\\": 5, \\\"309\\\": 5, \\\"310\\\": 5, \\\"habitually\\\": 8, \\\"associated\\\": 8, \\\"childstealing\\\": 2, \\\"accompanied\\\": 2, \\\"thug\\\": 5, \\\"regularly\\\": 3, \\\"311\\\": 5, \\\"offencepunishment\\\": 1, \\\"312\\\": 5, \\\"miscarriage\\\": 8, \\\"miscarry\\\": 2, \\\"saving\\\": 2, \\\"quick\\\": 5, \\\"pregnant\\\": 3, \\\"fetus\\\": 1, \\\"developed\\\": 1, \\\"313\\\": 5, \\\"woman\\\\u00e2s\\\": 1, \\\"consent\\\": 38, \\\"314\\\": 5, \\\"results\\\": 1, \\\"315\\\": 5, \\\"born\\\": 5, \\\"alive\\\": 6, \\\"mother\\\": 3, \\\"leads\\\": 1, \\\"dying\\\": 1, \\\"316\\\": 5, \\\"unborn\\\": 3, \\\"317\\\": 5, \\\"exposure\\\": 2, \\\"12\\\": 1, \\\"parent\\\": 2, \\\"wholly\\\": 3, \\\"abandoning\\\": 3, \\\"father\\\": 1, \\\"twelve\\\": 4, \\\"expose\\\": 1, \\\"leave\\\": 2, \\\"caretaker\\\": 1, \\\"completely\\\": 1, \\\"318\\\": 5, \\\"secret\\\": 2, \\\"disposal\\\": 2, \\\"body\\\": 14, \\\"secretly\\\": 5, \\\"burying\\\": 1, \\\"disposing\\\": 3, \\\"endeavors\\\": 1, \\\"buries\\\": 1, \\\"319\\\": 5, \\\"pain\\\": 4, \\\"infirmity\\\": 2, \\\"320\\\": 5, \\\"kinds\\\": 2, \\\"designated\\\": 3, \\\"emasculation\\\": 2, \\\"permanent\\\": 11, \\\"privation\\\": 3, \\\"eye\\\": 1, \\\"ear\\\": 1, \\\"joint\\\": 3, \\\"impairing\\\": 1, \\\"disfiguration\\\": 1, \\\"head\\\": 1, \\\"fracture\\\": 1, \\\"dislocation\\\": 1, \\\"bone\\\": 1, \\\"tooth\\\": 1, \\\"endangers\\\": 4, \\\"sufferer\\\": 17, \\\"space\\\": 1, \\\"unable\\\": 4, \\\"follow\\\": 1, \\\"pursuits\\\": 1, \\\"injuries\\\": 11, \\\"disfigurement\\\": 4, \\\"fractures\\\": 1, \\\"least\\\": 5, \\\"321\\\": 5, \\\"indeed\\\": 1, \\\"322\\\": 5, \\\"turn\\\": 1, \\\"323\\\": 5, \\\"334\\\": 7, \\\"324\\\": 5, \\\"shooting\\\": 2, \\\"stabbing\\\": 2, \\\"cutting\\\": 2, \\\"heated\\\": 2, \\\"poison\\\": 4, \\\"corrosive\\\": 3, \\\"deleterious\\\": 2, \\\"inhale\\\": 2, \\\"swallow\\\": 2, \\\"blood\\\": 2, \\\"325\\\": 5, \\\"335\\\": 7, \\\"326\\\": 5, \\\"various\\\": 1, \\\"acid\\\": 10, \\\"partial\\\": 3, \\\"deformity\\\": 5, \\\"bums\\\": 2, \\\"maims\\\": 3, \\\"disfigures\\\": 1, \\\"disables\\\": 1, \\\"parts\\\": 2, \\\"throwing\\\": 3, \\\"administering\\\": 2, \\\"reasonable\\\": 10, \\\"meet\\\": 5, \\\"treatment\\\": 1, \\\"further\\\": 7, \\\"imposed\\\": 6, \\\"paid\\\": 7, \\\"cover\\\": 1, \\\"throw\\\": 4, \\\"throws\\\": 1, \\\"maiming\\\": 5, \\\"disability\\\": 3, \\\"explanations\\\": 5, \\\"acidic\\\": 1, \\\"burning\\\": 1, \\\"capable\\\": 2, \\\"scars\\\": 2, \\\"temporary\\\": 1, \\\"irreversible\\\": 1, \\\"definition\\\": 1, \\\"327\\\": 5, \\\"extort\\\": 6, \\\"constrain\\\": 2, \\\"extorting\\\": 14, \\\"constraining\\\": 7, \\\"valuables\\\": 4, \\\"328\\\": 5, \\\"stupefying\\\": 3, \\\"administers\\\": 2, \\\"intoxicating\\\": 1, \\\"unwholesome\\\": 2, \\\"329\\\": 5, \\\"330\\\": 5, \\\"confession\\\": 9, \\\"detection\\\": 4, \\\"misconduct\\\": 3, \\\"restore\\\": 3, \\\"satisfy\\\": 3, \\\"331\\\": 5, \\\"332\\\": 5, \\\"deter\\\": 8, \\\"discharging\\\": 3, \\\"333\\\": 5, \\\"four\\\": 2, \\\"336\\\": 5, \\\"fifty\\\": 6, \\\"337\\\": 5, \\\"338\\\": 5, \\\"339\\\": 5, \\\"proceed\\\": 1, \\\"blocks\\\": 1, \\\"path\\\": 1, \\\"moving\\\": 7, \\\"wrongful\\\": 22, \\\"restraint\\\": 15, \\\"340\\\": 5, \\\"beyond\\\": 3, \\\"circumscribing\\\": 1, \\\"limits\\\": 3, \\\"confine\\\": 5, \\\"341\\\": 5, \\\"restraining\\\": 5, \\\"342\\\": 5, \\\"confining\\\": 4, \\\"confines\\\": 13, \\\"343\\\": 5, \\\"344\\\": 5, \\\"345\\\": 5, \\\"writ\\\": 3, \\\"liberation\\\": 2, \\\"addition\\\": 7, \\\"release\\\": 1, \\\"346\\\": 5, \\\"indicate\\\": 1, \\\"discovered\\\": 1, \\\"indicates\\\": 1, \\\"347\\\": 5, \\\"348\\\": 5, \\\"extracting\\\": 1, \\\"coercion\\\": 3, \\\"constraint\\\": 1, \\\"349\\\": 5, \\\"motion\\\": 19, \\\"cessation\\\": 6, \\\"contact\\\": 5, \\\"situated\\\": 1, \\\"sense\\\": 1, \\\"ways\\\": 4, \\\"move\\\": 2, \\\"cease\\\": 1, \\\"senses\\\": 1, \\\"animals\\\": 6, \\\"350\\\": 5, \\\"person\\\\u00e2s\\\": 6, \\\"351\\\": 5, \\\"imminent\\\": 1, \\\"attack\\\": 1, \\\"352\\\": 5, \\\"353\\\": 5, \\\"outrage\\\": 4, \\\"modesty\\\": 7, \\\"354a\\\": 5, \\\"unwelcome\\\": 3, \\\"physical\\\": 2, \\\"advances\\\": 2, \\\"request\\\": 2, \\\"favours\\\": 2, \\\"showing\\\": 2, \\\"pornography\\\": 3, \\\"acts\\\\u00e2\\\": 1, \\\"involving\\\": 2, \\\"explicit\\\": 2, \\\"overtures\\\": 1, \\\"sexually\\\": 2, \\\"coloured\\\": 1, \\\"remarks\\\": 2, \\\"i\\\": 1, \\\"ii\\\": 1, \\\"iii\\\": 1, \\\"iv\\\": 1, \\\"behavior\\\": 1, \\\"favors\\\": 1, \\\"shows\\\": 1, \\\"colored\\\": 1, \\\"disrobe\\\": 1, \\\"disrobing\\\": 2, \\\"naked\\\": 2, \\\"354c\\\": 5, \\\"watches\\\": 2, \\\"captures\\\": 2, \\\"image\\\": 3, \\\"usually\\\": 1, \\\"expectation\\\": 1, \\\"observed\\\": 1, \\\"perpetrator\\\": 2, \\\"behest\\\": 1, \\\"disseminates\\\": 2, \\\"watching\\\": 1, \\\"carried\\\": 2, \\\"reasonably\\\": 3, \\\"expected\\\": 1, \\\"privacy\\\": 4, \\\"genitals\\\": 2, \\\"posterior\\\": 2, \\\"breasts\\\": 2, \\\"exposed\\\": 1, \\\"underwear\\\": 1, \\\"lavatory\\\": 1, \\\"capture\\\": 1, \\\"images\\\": 3, \\\"dissemination\\\": 2, \\\"third\\\": 1, \\\"disseminated\\\": 1, \\\"354d\\\": 5, \\\"stalking\\\": 7, \\\"contacts\\\": 2, \\\"foster\\\": 1, \\\"repeatedly\\\": 2, \\\"despite\\\": 2, \\\"clear\\\": 2, \\\"indication\\\": 1, \\\"disinterest\\\": 2, \\\"monitors\\\": 2, \\\"internet\\\": 1, \\\"email\\\": 1, \\\"communication\\\": 5, \\\"pursued\\\": 3, \\\"proves\\\": 5, \\\"detecting\\\": 1, \\\"entrusted\\\": 12, \\\"responsibility\\\": 1, \\\"comply\\\": 1, \\\"justified\\\": 1, \\\"communications\\\": 1, \\\"however\\\": 1, \\\"justifiable\\\": 1, \\\"355\\\": 5, \\\"dishonour\\\": 2, \\\"dishonor\\\": 1, \\\"356\\\": 5, \\\"theft\\\": 40, \\\"worn\\\": 1, \\\"steal\\\": 1, \\\"357\\\": 5, \\\"358\\\": 5, \\\"359\\\": 5, \\\"kidnapping\\\": 18, \\\"guardianship\\\": 5, \\\"types\\\": 1, \\\"360\\\": 5, \\\"kidnap\\\": 2, \\\"361\\\": 5, \\\"entices\\\": 2, \\\"sixteen\\\": 3, \\\"male\\\": 2, \\\"female\\\": 2, \\\"guardian\\\": 6, \\\"362\\\": 4, \\\"compels\\\": 2, \\\"deceitful\\\": 2, \\\"abduct\\\": 1, \\\"abduction\\\": 5, \\\"363\\\": 4, \\\"kidnaps\\\": 16, \\\"363a\\\": 5, \\\"begging\\\": 9, \\\"employs\\\": 1, \\\"presumed\\\": 4, \\\"proved\\\": 2, \\\"kidnapped\\\": 6, \\\"obtained\\\": 8, \\\"soliciting\\\": 3, \\\"alms\\\": 4, \\\"singing\\\": 1, \\\"dancing\\\": 1, \\\"fortunetelling\\\": 1, \\\"tricks\\\": 1, \\\"articles\\\": 1, \\\"entering\\\": 2, \\\"exposing\\\": 1, \\\"exhibiting\\\": 2, \\\"sore\\\": 1, \\\"exhibit\\\": 1, \\\"proven\\\": 2, \\\"364\\\": 4, \\\"abducting\\\": 5, \\\"abducts\\\": 11, \\\"murdered\\\": 3, \\\"disposed\\\": 3, \\\"murdering\\\": 1, \\\"364a\\\": 5, \\\"ransom\\\": 3, \\\"detention\\\": 1, \\\"international\\\": 1, \\\"intergovernmental\\\": 1, \\\"organisation\\\": 1, \\\"365\\\": 4, \\\"366\\\": 4, \\\"marry\\\": 1, \\\"forced\\\": 8, \\\"seduced\\\": 6, \\\"illicit\\\": 15, \\\"intimidation\\\": 11, \\\"abuse\\\": 4, \\\"method\\\": 1, \\\"compulsion\\\": 1, \\\"forcing\\\": 1, \\\"366a\\\": 5, \\\"procuration\\\": 1, \\\"girl\\\": 7, \\\"18\\\": 3, \\\"somewhere\\\": 1, \\\"366b\\\": 5, \\\"importation\\\": 1, \\\"jammu\\\": 2, \\\"kashmir\\\": 2, \\\"twentyone\\\": 1, \\\"21\\\": 1, \\\"367\\\": 4, \\\"slavery\\\": 3, \\\"unnatural\\\": 4, \\\"lust\\\": 2, \\\"subjecting\\\": 2, \\\"368\\\": 4, \\\"abducted\\\": 4, \\\"369\\\": 4, \\\"trafficking\\\": 11, \\\"exploitation\\\": 7, \\\"recruits\\\": 2, \\\"e\\\": 1, \\\"threats\\\": 3, \\\"practising\\\": 1, \\\"inducement\\\": 2, \\\"benefits\\\": 1, \\\"recruited\\\": 1, \\\"transported\\\": 1, \\\"harboured\\\": 1, \\\"transferred\\\": 5, \\\"mean\\\": 11, \\\"remainder\\\": 9, \\\"natural\\\": 10, \\\"officers\\\": 1, \\\"minors\\\": 1, \\\"trafficked\\\": 5, \\\"57\\\": 1, \\\"adult\\\": 1, \\\"35\\\": 1, \\\"371\\\": 4, \\\"habitual\\\": 3, \\\"slaves\\\": 3, \\\"traffics\\\": 2, \\\"importing\\\": 1, \\\"exporting\\\": 1, \\\"372\\\": 4, \\\"letting\\\": 1, \\\"prostitution\\\": 5, \\\"immoral\\\": 4, \\\"rents\\\": 1, \\\"373\\\": 4, \\\"acquires\\\": 1, \\\"374\\\": 4, \\\"compulsory\\\": 1, \\\"labour\\\": 2, \\\"forces\\\": 2, \\\"work\\\": 1, \\\"375\\\": 8, \\\"rape\\\": 14, \\\"penetrates\\\": 1, \\\"penis\\\": 2, \\\"vagina\\\": 5, \\\"mouth\\\": 3, \\\"urethra\\\": 4, \\\"anus\\\": 4, \\\"inserts\\\": 1, \\\"manipulates\\\": 1, \\\"penetration\\\": 3, \\\"falling\\\": 1, \\\"descriptions\\\": 1, \\\"because\\\": 1, \\\"herself\\\": 1, \\\"married\\\": 15, \\\"unsoundness\\\": 5, \\\"administration\\\": 1, \\\"personally\\\": 1, \\\"understand\\\": 1, \\\"consequences\\\": 1, \\\"communicate\\\": 2, \\\"labia\\\": 1, \\\"majora\\\": 1, \\\"unequivocal\\\": 1, \\\"voluntary\\\": 1, \\\"agreement\\\": 1, \\\"verbal\\\": 1, \\\"nonverbal\\\": 1, \\\"communicates\\\": 1, \\\"willingness\\\": 1, \\\"physically\\\": 1, \\\"resist\\\": 1, \\\"regarded\\\": 1, \\\"consenting\\\": 1, \\\"exceptions\\\": 2, \\\"intervention\\\": 1, \\\"constitute\\\": 1, \\\"wife\\\": 14, \\\"fifteen\\\": 2, \\\"nonconsensual\\\": 1, \\\"insertion\\\": 1, \\\"manipulation\\\": 1, \\\"procedures\\\": 1, \\\"consensual\\\": 1, \\\"inflicts\\\": 2, \\\"persistent\\\": 4, \\\"vegetative\\\": 5, \\\"inflicting\\\": 1, \\\"3761\\\": 1, \\\"3762\\\": 1, \\\"20\\\": 3, \\\"naturallife\\\": 3, \\\"death1\\\": 2, \\\"rehabilitation\\\": 5, \\\"separation\\\": 2, \\\"separately\\\": 2, \\\"position\\\": 4, \\\"fiduciary\\\": 2, 