{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 800, "word_counts": "{\"ipc\": 2043, \"140\": 12, \"wearing\": 5, \"the\": 3184, \"dress\": 3, \"or\": 6535, \"carrying\": 7, \"any\": 1977, \"token\": 11, \"used\": 194, \"by\": 757, \"a\": 2783, \"soldier\": 66, \"sailor\": 52, \"airman\": 57, \"with\": 2703, \"intent\": 193, \"that\": 1101, \"it\": 456, \"may\": 1102, \"be\": 2348, \"believed\": 13, \"he\": 366, \"is\": 861, \"such\": 827, \"description\": 1209, \"of\": 5165, \"section\": 1963, \"140\\r\": 2, \"according\": 739, \"to\": 5642, \"indian\": 1216, \"penal\": 1137, \"code\": 1371, \"whoever\": 629, \"not\": 289, \"being\": 201, \"in\": 2161, \"military\": 10, \"naval\": 3, \"air\": 21, \"service\": 8, \"government\": 146, \"india\": 168, \"wears\": 7, \"garb\": 7, \"carries\": 8, \"resembling\": 5, \"intention\": 202, \"shall\": 1053, \"punished\": 1110, \"imprisonment\": 1573, \"either\": 596, \"for\": 1956, \"term\": 686, \"which\": 1259, \"extend\": 779, \"three\": 278, \"months\": 337, \"fine\": 1747, \"five\": 138, \"hundred\": 105, \"rupees\": 312, \"both\": 1069, \"\\r\": 930, \"simple\": 916, \"words\\r\": 262, \"if\": 940, \"someone\": 444, \"who\": 246, \"member\": 42, \"uniform\": 8, \"something\": 11, \"deceive\": 13, \"others\": 121, \"into\": 51, \"believing\": 14, \"they\": 533, \"are\": 60, \"can\": 530, \"up\": 661, \"jail\": 75, \"3\": 120, \"127\": 8, \"receiving\": 5, \"property\": 290, \"taken\": 28, \"war\": 59, \"depredation\": 17, \"mentioned\": 32, \"sections\": 510, \"125\": 17, \"and\": 1100, \"126\": 17, \"127\\r\": 1, \"receives\": 25, \"knowing\": 205, \"same\": 136, \"have\": 96, \"been\": 224, \"commission\": 63, \"offences\": 85, \"seven\": 264, \"years\": 1567, \"also\": 396, \"liable\": 308, \"forfeiture\": 44, \"so\": 151, \"received\": 8, \"was\": 77, \"during\": 18, \"certain\": 41, \"offenses\": 47, \"fined\": 309, \"forfeited\": 9, \"7\": 108, \"128\": 11, \"public\": 504, \"servant\": 435, \"voluntarily\": 122, \"allowing\": 2, \"prisoner\": 64, \"state\": 150, \"his\": 202, \"custody\": 84, \"escape\": 65, \"128\\r\": 1, \"having\": 115, \"allows\": 21, \"from\": 354, \"place\": 128, \"confined\": 30, \"life\": 448, \"ten\": 243, \"responsible\": 19, \"intentionally\": 143, \"confinement\": 95, \"10\": 86, \"129\": 10, \"negligently\": 87, \"suffering\": 9, \"129\\r\": 1, \"suffers\": 22, \"carelessly\": 2, \"130\": 10, \"aiding\": 5, \"rescuing\": 6, \"harbouring\": 10, \"offering\": 11, \"resistance\": 22, \"recapture\": 8, \"130\\r\": 1, \"knowingly\": 158, \"aids\": 21, \"assists\": 6, \"escaping\": 7, \"lawful\": 129, \"rescues\": 14, \"attempts\": 109, \"rescue\": 16, \"harbours\": 11, \"conceals\": 23, \"has\": 220, \"escaped\": 9, \"offers\": 43, \"offer\": 17, \"helps\": 6, \"them\": 85, \"hides\": 13, \"after\": 55, \"their\": 115, \"resists\": 8, \"131\": 7, \"abetting\": 12, \"mutiny\": 24, \"attempting\": 18, \"seduce\": 4, \"an\": 430, \"officer\": 73, \"allegiance\": 9, \"duty\": 59, \"131\\r\": 1, \"abets\": 31, \"committing\": 48, \"army\": 24, \"navy\": 23, \"force\": 136, \"encourages\": 16, \"tries\": 31, \"lead\": 31, \"astray\": 2, \"loyalty\": 2, \"132\": 8, \"abetment\": 17, \"committed\": 202, \"consequence\": 44, \"thereof\": 31, \"132\\r\": 1, \"death\": 292, \"occurs\": 15, \"as\": 1249, \"result\": 16, \"abettor\": 7, \"133\": 9, \"assault\": 65, \"on\": 202, \"superior\": 14, \"when\": 83, \"execution\": 21, \"office\": 26, \"133\\r\": 1, \"while\": 34, \"performing\": 19, \"duties\": 11, \"134\": 10, \"134\\r\": 1, \"135\": 16, \"desertion\": 8, \"135\\r\": 1, \"two\": 207, \"supports\": 6, \"2\": 93, \"122\": 10, \"collecting\": 2, \"arms\": 8, \"etc\": 112, \"waging\": 17, \"against\": 112, \"122\\r\": 2, \"collects\": 4, \"men\": 4, \"ammunition\": 3, \"otherwise\": 55, \"prepares\": 12, \"wage\": 16, \"prepared\": 2, \"exceeding\": 12, \"gathers\": 3, \"people\": 16, \"weapons\": 14, \"ready\": 7, \"121a\": 12, \"conspiring\": 2, \"commit\": 107, \"121a\\r\": 1, \"within\": 17, \"without\": 128, \"conspires\": 7, \"punishable\": 156, \"121\": 3, \"overawe\": 6, \"means\": 75, \"criminal\": 103, \"show\": 9, \"central\": 4, \"states\": 366, \"anyone\": 147, \"serious\": 39, \"intends\": 29, \"use\": 149, \"face\": 23, \"punishment\": 168, \"along\": 25, \"possible\": 6, \"124\": 10, \"assaulting\": 13, \"president\": 13, \"governor\": 14, \"compel\": 3, \"restrain\": 12, \"exercise\": 35, \"power\": 51, \"124\\r\": 1, \"inducing\": 8, \"compelling\": 17, \"refrain\": 6, \"exercising\": 5, \"manner\": 75, \"powers\": 30, \"assaults\": 37, \"wrongfully\": 63, \"restrains\": 21, \"overawes\": 3, \"influencing\": 4, \"124a\": 11, \"sedition\": 3, \"124a\\r\": 1, \"words\": 611, \"spoken\": 19, \"written\": 21, \"signs\": 27, \"visible\": 18, \"representation\": 15, \"brings\": 8, \"bring\": 7, \"hatred\": 20, \"contempt\": 6, \"excites\": 2, \"excite\": 4, \"disaffection\": 4, \"towards\": 19, \"established\": 15, \"law\": 110, \"added\": 12, \"punishes\": 14, \"those\": 31, \"attempt\": 53, \"through\": 15, \"representations\": 12, \"asiatic\": 5, \"alliance\": 9, \"at\": 115, \"peace\": 19, \"125\\r\": 1, \"wages\": 8, \"asian\": 3, \"country\": 8, \"allied\": 5, \"doing\": 54, \"territories\": 8, \"126\\r\": 1, \"commits\": 148, \"makes\": 132, \"preparations\": 14, \"intended\": 50, \"acquired\": 2, \"harmful\": 15, \"act\": 288, \"gained\": 3, \"153\": 10, \"wantonly\": 6, \"giving\": 32, \"provocation\": 90, \"cause\": 371, \"riot\": 67, \"rioting\": 15, \"153\\r\": 1, \"malignantly\": 8, \"anything\": 60, \"illegal\": 36, \"gives\": 66, \"person\": 965, \"intending\": 97, \"likely\": 201, \"will\": 114, \"offence\": 416, \"one\": 347, \"year\": 269, \"six\": 173, \"provokes\": 2, \"another\": 90, \"way\": 37, \"doesn't\": 4, \"happen\": 3, \"1\": 100, \"153a\": 11, \"promoting\": 4, \"enmity\": 11, \"between\": 25, \"classes\": 6, \"153a\\r\": 1, \"whoever\\r\": 2, \"promotes\": 14, \"promote\": 16, \"grounds\": 5, \"religion\": 25, \"race\": 6, \"birth\": 40, \"residence\": 6, \"language\": 40, \"caste\": 24, \"community\": 25, \"other\": 219, \"ground\": 13, \"whatsoever\": 15, \"disharmony\": 15, \"feelings\": 30, \"ill\": 12, \"different\": 77, \"religious\": 93, \"racials\": 6, \"regional\": 34, \"groups\": 22, \"castes\": 15, \"communities\": 12, \"or\\r\": 28, \"prejudicial\": 8, \"maintenance\": 6, \"harmony\": 9, \"racial\": 36, \"disturbs\": 6, \"disturb\": 9, \"tranquility\": 6, \"organizes\": 4, \"movement\": 9, \"drill\": 5, \"similar\": 4, \"activity\": 29, \"participants\": 13, \"trained\": 21, \"violence\": 25, \"participates\": 5, \"group\": 29, \"reason\": 84, \"causes\": 271, \"fear\": 17, \"alarm\": 5, \"feeling\": 18, \"insecurity\": 5, \"amongst\": 6, \"members\": 28, \"worship\": 52, \"\\u00e2\\u20ac\\u201d\": 10, \"specified\": 30, \"sub\": 36, \"assembly\": 83, \"engaged\": 11, \"performance\": 14, \"ceremonies\": 28, \"engage\": 13, \"acts\": 72, \"maintaining\": 1, \"153aa\": 11, \"153aa\\r\": 1, \"activities\": 7, \"153b\": 11, \"imputations\": 4, \"assertions\": 3, \"national\": 2, \"integration\": 2, \"153b\\r\": 1, \"publishes\": 11, \"imputation\": 2, \"class\": 25, \"persons\": 244, \"cannot\": 10, \"bear\": 3, \"true\": 40, \"faith\": 21, \"constitution\": 3, \"uphold\": 3, \"sovereignty\": 3, \"integrity\": 2, \"asserts\": 3, \"counsels\": 3, \"advises\": 3, \"propagates\": 1, \"denied\": 3, \"deprived\": 8, \"rights\": 12, \"citizens\": 5, \"assertion\": 6, \"counsel\": 6, \"plea\": 5, \"appeal\": 4, \"concerning\": 2, \"obligation\": 4, \"make\": 69, \"publish\": 3, \"statements\": 11, \"154\": 9, \"owner\": 11, \"occupier\": 7, \"land\": 19, \"non\": 6, \"information\": 125, \"154\\r\": 1, \"whenever\": 9, \"unlawful\": 41, \"takes\": 44, \"upon\": 28, \"held\": 13, \"claiming\": 6, \"interest\": 29, \"thousand\": 140, \"agent\": 24, \"manager\": 10, \"believe\": 86, \"do\": 75, \"give\": 72, \"earliest\": 2, \"notice\": 64, \"principal\": 6, \"nearest\": 6, \"police\": 14, \"station\": 9, \"case\": 43, \"about\": 25, \"all\": 20, \"prevent\": 78, \"event\": 9, \"its\": 164, \"taking\": 23, \"disperse\": 20, \"suppress\": 7, \"someone's\": 9, \"knew\": 26, \"offense\": 106, \"but\": 66, \"failed\": 3, \"inform\": 5, \"promptly\": 2, \"did\": 21, \"take\": 61, \"actions\": 18, \"155\": 10, \"whose\": 16, \"benefit\": 13, \"behalf\": 11, \"using\": 51, \"155\\r\": 1, \"respecting\": 14, \"claims\": 14, \"subject\": 34, \"dispute\": 6, \"gave\": 24, \"rise\": 2, \"accepted\": 5, \"derived\": 3, \"therefrom\": 8, \"respectively\": 3, \"suppressing\": 8, \"dispersing\": 2, \"landowner\": 3, \"involved\": 24, \"related\": 13, \"likelihood\": 2, \"162\": 10, \"gratification\": 10, \"order\": 145, \"corrupt\": 11, \"influence\": 7, \"162\\r\": 1, \"repealed\": 15, \"prevention\": 7, \"corruption\": 6, \"1988\\r\": 1, \"removed\": 8, \"1988\": 5, \"172\": 9, \"absconding\": 2, \"avoid\": 8, \"summons\": 42, \"proceeding\": 77, \"172\\r\": 1, \"absconds\": 2, \"served\": 7, \"legally\": 106, \"competent\": 24, \"issue\": 12, \"month\": 122, \"attend\": 17, \"produce\": 27, \"document\": 192, \"court\": 82, \"justice\": 71, \"runs\": 3, \"away\": 2, \"requirement\": 9, \"appear\": 28, \"173\": 8, \"preventing\": 39, \"affixing\": 4, \"removal\": 6, \"affixed\": 6, \"reclamation\": 2, \"173\\r\": 1, \"prevents\": 27, \"serving\": 6, \"himself\": 61, \"removes\": 21, \"lawfully\": 59, \"making\": 86, \"proclamation\": 21, \"under\": 160, \"authority\": 79, \"direct\": 3, \"made\": 61, \"hinders\": 1, \"delivery\": 13, \"174\": 8, \"obeying\": 3, \"legal\": 64, \"departing\": 3, \"174\\r\": 1, \"bound\": 58, \"time\": 82, \"obedience\": 5, \"omits\": 45, \"departs\": 3, \"where\": 33, \"before\": 37, \"him\": 84, \"depart\": 3, \"required\": 59, \"response\": 7, \"fails\": 46, \"leaves\": 4, \"allowed\": 5, \"174a\": 9, \"failure\": 4, \"published\": 8, \"82\": 8, \"this\": 99, \"174a\\r\": 1, \"procedure\": 14, \"1973\": 3, \"declaration\": 25, \"4\": 7, \"pronouncing\": 3, \"proclaimed\": 4, \"offender\": 73, \"declared\": 3, \"175\": 9, \"omitting\": 12, \"deliver\": 18, \"175\\r\": 1, \"produced\": 8, \"delivered\": 3, \"hand\": 6, \"over\": 5, \"should\": 3, \"given\": 51, \"176\": 8, \"176\\r\": 1, \"furnish\": 9, \"respects\": 13, \"purpose\": 217, \"apprehension\": 28, \"passed\": 17, \"565\": 2, \"1898\": 6, \"5\": 19, \"obligated\": 9, \"provide\": 18, \"pertains\": 2, \"crime\": 29, \"specific\": 10, \"148\": 10, \"armed\": 7, \"deadly\": 8, \"weapon\": 14, \"148\\r\": 1, \"guilty\": 58, \"part\": 113, \"177\": 9, \"furnishing\": 2, \"false\": 285, \"177\\r\": 1, \"furnishes\": 3, \"knows\": 114, \"relates\": 2, \"6\": 63, \"178\": 9, \"refusing\": 6, \"oath\": 24, \"duly\": 5, \"178\\r\": 1, \"refuses\": 17, \"bind\": 7, \"affirmation\": 11, \"truth\": 20, \"require\": 5, \"affirm\": 3, \"tell\": 5, \"asked\": 2, \"179\": 8, \"answer\": 6, \"questions\": 7, \"179\\r\": 1, \"question\": 5, \"demanded\": 7, \"touching\": 14, \"180\": 10, \"sign\": 21, \"statement\": 43, \"180\\r\": 1, \"181\": 9, \"stating\": 3, \"181\\r\": 1, \"authorized\": 15, \"administer\": 5, \"aforesaid\": 15, \"believes\": 49, \"does\": 95, \"pay\": 5, \"182\": 11, \"injury\": 123, \"annoyance\": 33, \"182\\r\": 1, \"thereby\": 65, \"omit\": 12, \"ought\": 18, \"facts\": 5, \"were\": 15, \"known\": 43, \"causing\": 177, \"shouldn't\": 2, \"harm\": 86, \"maximum\": 14, \"183\": 12, \"183\\r\": 1, \"184\": 11, \"obstructing\": 8, \"sale\": 64, \"offered\": 7, \"184\\r\": 1, \"obstructs\": 22, \"185\": 12, \"bidding\": 9, \"incapacity\": 5, \"purchase\": 7, \"perform\": 10, \"obligations\": 8, \"incurred\": 3, \"185\\r\": 1, \"purchases\": 5, \"bids\": 11, \"account\": 7, \"whether\": 18, \"whom\": 31, \"lays\": 6, \"fulfill\": 2, \"186\": 13, \"discharge\": 26, \"functions\": 7, \"186\\r\": 1, \"149\": 10, \"every\": 14, \"149\\r\": 1, \"prosecution\": 10, \"common\": 10, \"object\": 41, \"goal\": 3, \"considered\": 40, \"187\": 12, \"omission\": 22, \"assist\": 6, \"assistance\": 11, \"187\\r\": 1, \"render\": 9, \"demand\": 19, \"purposes\": 83, \"executing\": 2, \"process\": 27, \"issued\": 58, \"affray\": 9, \"apprehending\": 11, \"charged\": 38, \"like\": 12, \"more\": 38, \"severe\": 42, \"188\": 11, \"disobedience\": 10, \"promulgated\": 8, \"obstruction\": 33, \"employed\": 13, \"188\\r\": 1, \"empowered\": 4, \"promulgate\": 2, \"directed\": 3, \"abstain\": 3, \"possession\": 119, \"management\": 3, \"disobeys\": 13, \"direction\": 12, \"tends\": 7, \"risk\": 10, \"danger\": 47, \"human\": 98, \"health\": 14, \"safety\": 22, \"189\": 10, \"threatening\": 10, \"interested\": 43, \"induce\": 21, \"forbear\": 7, \"official\": 9, \"189\\r\": 1, \"holds\": 5, \"out\": 27, \"threat\": 6, \"delay\": 2, \"connected\": 5, \"threatens\": 22, \"190\": 13, \"application\": 3, \"protection\": 13, \"190\\r\": 1, \"desist\": 2, \"seeking\": 2, \"150\": 9, \"hiring\": 9, \"engaging\": 6, \"employing\": 3, \"150\\r\": 1, \"hires\": 7, \"engages\": 8, \"employes\": 3, \"connives\": 1, \"engagement\": 4, \"employment\": 4, \"join\": 5, \"become\": 5, \"pursuance\": 3, \"had\": 59, \"connection\": 7, \"themselves\": 12, \"151\": 8, \"joining\": 2, \"continuing\": 2, \"commanded\": 6, \"151\\r\": 1, \"joins\": 4, \"continues\": 7, \"disturbance\": 12, \"stays\": 2, \"ordered\": 13, \"152\": 6, \"152\\r\": 1, \"obstruct\": 5, \"endeavoring\": 1, \"uses\": 133, \"attacks\": 3, \"trying\": 3, \"224\": 13, \"224\\r\": 1, \"convicted\": 38, \"escapes\": 25, \"detained\": 16, \"arrest\": 13, \"225\": 14, \"225\\r\": 1, \"apprehended\": 52, \"rescued\": 23, \"attempted\": 20, \"sentence\": 54, \"virtue\": 6, \"commutation\": 3, \"upwards\": 13, \"1imprisonment\": 3, \"225a\": 12, \"apprehend\": 37, \"sufferance\": 4, \"cases\": 23, \"provided\": 78, \"intentional\": 15, \"225a\\r\": 1, \"keep\": 21, \"221\": 15, \"222\": 14, \"223\": 12, \"and\\r\": 1, \"negligent\": 23, \"225b\": 11, \"225b\\r\": 1, \"own\": 4, \"else's\": 3, \"226\": 13, \"226\\r\": 1, \"amendment\": 12, \"1955\": 10, \"26\": 5, \"s\": 2521, \"117\": 5, \"sch\": 9, \"schedule\": 3, \"191\": 11, \"191\\r\": 1, \"express\": 9, \"provision\": 4, \"said\": 38, \"evidence\": 159, \"defines\": 13, \"accurate\": 3, \"192\": 13, \"192\\r\": 1, \"circumstance\": 10, \"exist\": 2, \"entry\": 10, \"book\": 18, \"record\": 22, \"containing\": 12, \"judicial\": 29, \"arbitrator\": 3, \"appearing\": 3, \"form\": 5, \"opinion\": 4, \"entertain\": 2, \"erroneous\": 3, \"point\": 18, \"material\": 73, \"\\u201cto\": 3, \"fabricate\": 5, \"evidence\\u201d\": 3, \"fabricating\": 14, \"present\": 8, \"leading\": 12, \"wrong\": 2, \"conclusion\": 3, \"193\": 11, \"193\\r\": 1, \"fabricates\": 10, \"stage\": 13, \"194\": 13, \"capital\": 52, \"194\\r\": 1, \"laws\": 22, \"rigorous\": 14, \"innocent\": 17, \"executed\": 28, \"hereinbefore\": 9, \"described\": 19, \"providing\": 1, \"get\": 4, \"wrongly\": 5, \"due\": 28, \"penalty\": 8, \"aforementioned\": 2, \"195\": 12, \"procure\": 2, \"conviction\": 42, \"195\\r\": 1, \"would\": 43, \"provides\": 9, \"195a\": 7, \"195a\\r\": 1, \"reputation\": 10, \"sentenced\": 13, \"than\": 80, \"extent\": 3, \"threatened\": 2, \"receive\": 35, \"196\": 10, \"fabricated\": 11, \"196\\r\": 1, \"corruptly\": 19, \"genuine\": 68, \"197\": 12, \"issuing\": 6, \"signing\": 3, \"certificate\": 30, \"relating\": 8, \"fact\": 13, \"admissible\": 7, \"197\\r\": 1, \"issues\": 12, \"signed\": 12, \"198\": 12, \"198\\r\": 1, \"199\": 12, \"receivable\": 2, \"199\\r\": 1, \"subscribed\": 1, \"200\": 10, \"200\\r\": 1, \"intentions\": 33, \"201\": 12, \"disappearance\": 3, \"screen\": 5, \"201\\r\": 1, \"disappear\": 3, \"screening\": 14, \"\\u2014\": 36, \"less\": 46, \"extending\": 12, \"fourth\": 18, \"longest\": 26, \"destroys\": 23, \"protecting\": 7, \"depending\": 7, \"seriousness\": 5, \"shorter\": 3, \"202\": 11, \"202\\r\": 1, \"know\": 51, \"203\": 12, \"203\\r\": 1, \"204\": 10, \"secreting\": 5, \"destroying\": 10, \"production\": 3, \"204\\r\": 1, \"secrets\": 4, \"compelled\": 2, \"obliterates\": 3, \"renders\": 3, \"illegible\": 3, \"whole\": 6, \"summoned\": 2, \"alters\": 38, \"205\": 8, \"personation\": 8, \"suit\": 16, \"becoming\": 8, \"bail\": 15, \"security\": 67, \"205\\r\": 1, \"falsely\": 16, \"personates\": 3, \"assumed\": 3, \"character\": 5, \"admission\": 2, \"confesses\": 3, \"judgment\": 6, \"becomes\": 4, \"pretends\": 4, \"matters\": 9, \"206\": 12, \"fraudulent\": 24, \"concealment\": 5, \"seizure\": 5, \"satisfaction\": 17, \"decree\": 34, \"206\\r\": 1, \"fraudulently\": 122, \"transfers\": 8, \"delivers\": 21, \"therein\": 16, \"pronounced\": 12, \"civil\": 6, \"207\": 13, \"right\": 33, \"practicing\": 3, \"deception\": 7, \"207\\r\": 1, \"accepts\": 15, \"no\": 22, \"rightful\": 2, \"claim\": 25, \"practices\": 3, \"208\": 10, \"pass\": 15, \"sum\": 17, \"satisfied\": 19, \"208\\r\": 1, \"larger\": 4, \"entitled\": 11, \"falsified\": 3, \"respect\": 35, \"amount\": 11, \"owed\": 3, \"already\": 24, \"209\": 12, \"209\\r\": 1, \"dishonestly\": 44, \"injure\": 7, \"annoy\": 2, \"210\": 10, \"obtaining\": 3, \"210\\r\": 1, \"obtains\": 8, \"permits\": 2, \"done\": 64, \"name\": 13, \"211\": 12, \"charge\": 19, \"211\\r\": 1, \"institutes\": 8, \"instituted\": 5, \"charges\": 8, \"there\": 10, \"just\": 9, \"212\": 9, \"212\\r\": 1, \"\\u201coffence\\u201d\": 5, \"includes\": 20, \"following\": 12, \"namely\": 3, \"302\": 13, \"304\": 13, \"382\": 3, \"392\": 3, \"393\": 3, \"394\": 3, \"395\": 3, \"396\": 3, \"397\": 3, \"398\": 3, \"399\": 3, \"402\": 3, \"435\": 3, \"436\": 3, \"449\": 3, \"450\": 3, \"457\": 9, \"458\": 12, \"459\": 11, \"460\": 12, \"deemed\": 13, \"accused\": 13, \"harbors\": 3, \"punishments\": 42, \"based\": 11, \"severity\": 11, \"ranging\": 18, \"outside\": 7, \"213\": 10, \"gift\": 7, \"213\\r\": 1, \"obtain\": 4, \"agrees\": 7, \"accept\": 12, \"restitution\": 3, \"consideration\": 9, \"concealing\": 7, \"bringing\": 5, \"bribe\": 5, \"exchange\": 3, \"action\": 15, \"214\": 12, \"restoration\": 25, \"214\\r\": 1, \"restores\": 8, \"person\\u2019s\": 3, \"conceal\": 10, \"protect\": 6, \"proceedings\": 25, \"215\": 12, \"help\": 3, \"recover\": 7, \"movable\": 18, \"215\\r\": 1, \"consents\": 8, \"pretence\": 2, \"helping\": 4, \"unless\": 8, \"pretext\": 2, \"stolen\": 3, \"effort\": 3, \"convict\": 3, \"216\": 10, \"216\\r\": 1, \"orders\": 29, \"say\": 10, \"alleged\": 6, \"extradition\": 3, \"omissions\": 14, \"216a\": 11, \"robbers\": 1, \"dacoits\": 2, \"216a\\r\": 1, \"recently\": 3, \"robbery\": 10, \"dacoity\": 7, \"facilitating\": 3, \"shelters\": 2, \"individuals\": 6, \"aid\": 6, \"216b\": 11, \"216b\\r\": 1, \"1942\": 9, \"8\": 3, \"217\": 11, \"disobeying\": 3, \"save\": 43, \"217\\r\": 1, \"conduct\": 8, \"lesser\": 3, \"218\": 11, \"framing\": 3, \"incorrect\": 6, \"writing\": 37, \"218\\r\": 1, \"preparation\": 52, \"frames\": 3, \"loss\": 27, \"preparing\": 3, \"records\": 8, \"writings\": 8, \"deliberately\": 3, \"incorrectly\": 3, \"219\": 11, \"report\": 9, \"verdict\": 9, \"decision\": 8, \"contrary\": 13, \"219\\r\": 1, \"maliciously\": 11, \"pronounces\": 2, \"220\": 10, \"commitment\": 2, \"trial\": 8, \"acting\": 13, \"220\\r\": 1, \"keeps\": 12, \"holding\": 1, \"detain\": 3, \"imprison\": 4, \"detains\": 3, \"imprisons\": 2, \"221\\r\": 1, \"pubic\": 3, \"follows\": 13, \"terms\": 165, \"fines\": 232, \"222\\r\": 1, \"fourteen\": 12, \"keeping\": 12, \"14\": 5, \"suffered\": 11, \"223\\r\": 1, \"227\": 9, \"violation\": 1, \"condition\": 7, \"remission\": 12, \"227\\r\": 1, \"conditional\": 5, \"violates\": 2, \"granted\": 3, \"originally\": 3, \"then\": 13, \"much\": 5, \"accepting\": 2, \"breaks\": 11, \"original\": 9, \"sentence's\": 3, \"remaining\": 2, \"full\": 3, \"haven't\": 1, \"minus\": 3, \"228\": 12, \"insult\": 23, \"interruption\": 3, \"sitting\": 5, \"228\\r\": 1, \"insults\": 7, \"disrupts\": 3, \"228a\": 11, \"disclosure\": 2, \"identity\": 11, \"victim\": 39, \"228a\\r\": 1, \"prints\": 5, \"matter\": 18, \"376\": 3, \"376a\": 3, \"376b\": 3, \"376c\": 3, \"376d\": 1, \"376e1\": 3, \"found\": 6, \"hereafter\": 1, \"referred\": 4, \"nothing\": 3, \"extends\": 213, \"printing\": 8, \"publication\": 6, \"is\\r\": 1, \"investigation\": 6, \"good\": 22, \"authorisation\": 4, \"dead\": 19, \"minor\": 3, \"unsound\": 3, \"mind\": 6, \"next\": 6, \"kin\": 5, \"reveal\": 3, \"sexual\": 20, \"victim's\": 3, \"circumstances\": 29, \"229\": 12, \"juror\": 6, \"assessor\": 10, \"229\\r\": 1, \"suffer\": 5, \"returned\": 9, \"empanelled\": 9, \"sworn\": 7, \"juryman\": 3, \"serve\": 4, \"jury\": 3, \"impersonates\": 2, \"selected\": 2, \"willingly\": 4, \"serves\": 2, \"role\": 3, \"229a\": 10, \"released\": 6, \"bond\": 10, \"229a\\r\": 1, \"sureties\": 3, \"sufficient\": 23, \"burden\": 1, \"proving\": 3, \"lie\": 3, \"accordance\": 1, \"per\": 1, \"230\": 11, \"230\\r\": 1, \"coin\": 290, \"metal\": 11, \"money\": 23, \"stamped\": 12, \"some\": 6, \"sovereign\": 2, \"continue\": 8, \"chapter\": 15, \"notwithstanding\": 3, \"ceased\": 2, \"even\": 5, \"it's\": 8, \"longer\": 1, \"circulation\": 15, \"231\": 10, \"counterfeiting\": 105, \"231\\r\": 1, \"counterfeits\": 63, \"performs\": 29, \"step\": 5, \"coins\": 73, \"imprisoned\": 55, \"232\": 11, \"232\\r\": 1, \"233\": 12, \"buying\": 8, \"selling\": 21, \"instrument\": 105, \"233\\r\": 1, \"mends\": 6, \"mending\": 5, \"buys\": 24, \"sells\": 69, \"disposes\": 19, \"die\": 34, \"extended\": 8, \"manufactures\": 6, \"repairs\": 8, \"deals\": 23, \"234\": 11, \"234\\r\": 1, \"235\": 13, \"235\\r\": 1, \"counterfeited\": 14, \"meant\": 4, \"236\": 11, \"236\\r\": 1, \"abetted\": 2, \"237\": 12, \"import\": 6, \"export\": 7, \"counterfeit\": 144, \"237\\r\": 1, \"imports\": 15, \"exports\": 14, \"238\": 11, \"238\\r\": 1, \"239\": 9, \"came\": 3, \"delivering\": 6, \"239\\r\": 1, \"became\": 25, \"possessed\": 38, \"fraud\": 55, \"possesses\": 42, \"persuade\": 11, \"else\": 14, \"240\": 10, \"240\\r\": 1, \"241\": 10, \"first\": 33, \"deliverer\": 4, \"241\\r\": 1, \"took\": 6, \"times\": 26, \"value\": 16, \"convince\": 5, \"unaware\": 2, \"x\": 6, \"242\": 12, \"242\\r\": 1, \"243\": 12, \"243\\r\": 1, \"244\": 12, \"mint\": 21, \"weight\": 49, \"composition\": 23, \"fixed\": 5, \"244\\r\": 1, \"what\": 7, \"employee\": 2, \"245\": 12, \"unlawfully\": 16, \"coining\": 8, \"245\\r\": 1, \"tool\": 4, \"tools\": 2, \"instruments\": 36, \"246\": 18, \"diminishing\": 4, \"altering\": 9, \"246\\r\": 1, \"operation\": 22, \"diminishes\": 6, \"247\": 20, \"247\\r\": 1, \"248\": 19, \"appearance\": 17, \"248\\r\": 1, \"look\": 5, \"type\": 9, \"off\": 5, \"249\": 18, \"249\\r\": 1, \"250\": 10, \"knowledge\": 29, \"altered\": 23, \"250\\r\": 1, \"defined\": 13, \"251\": 6, \"251\\r\": 1, \"252\": 10, \"252\\r\": 1, \"aware\": 5, \"253\": 12, \"253\\r\": 1, \"254\": 11, \"254\\r\": 1, \"performed\": 6, \"passes\": 2, \"actually\": 3, \"255\": 14, \"stamp\": 114, \"255\\r\": 1, \"revenue\": 44, \"fake\": 16, \"stamps\": 45, \"256\": 12, \"256\\r\": 1, \"materials\": 23, \"257\": 9, \"257\\r\": 1, \"258\": 12, \"258\\r\": 1, \"259\": 9, \"259\\r\": 1, \"dispose\": 11, \"sell\": 15, \"260\": 10, \"260\\r\": 1, \"pretending\": 6, \"261\": 10, \"effacing\": 2, \"substance\": 88, \"bearing\": 3, \"removing\": 3, \"261\\r\": 1, \"effaces\": 2, \"erases\": 5, \"262\": 10, \"262\\r\": 1, \"263\": 15, \"erasure\": 2, \"mark\": 108, \"denoting\": 17, \"263\\r\": 1, \"put\": 9, \"impressed\": 3, \"erased\": 3, \"263a\": 9, \"fictitious\": 17, \"263a\\r\": 1, \"utters\": 7, \"postal\": 2, \"excuse\": 16, \"plate\": 37, \"seized\": 4, \"\\u201cfictitious\": 3, \"stamp\\u201d\": 3, \"purporting\": 9, \"rate\": 5, \"postage\": 6, \"facsimile\": 3, \"imitation\": 2, \"paper\": 15, \"inclusive\": 3, \"word\": 173, \"\\u201cgovernment\\u201d\": 3, \"reference\": 3, \"17\": 3, \"include\": 7, \"executive\": 2, \"her\": 39, \"majesty\\u2019s\": 1, \"dominions\": 3, \"foreign\": 3, \"dealing\": 11, \"including\": 3, \"possessing\": 13, \"dies\": 17, \"plates\": 8, \"264\": 12, \"weighing\": 16, \"264\\r\": 1, \"265\": 10, \"measure\": 23, \"265\\r\": 1, \"length\": 11, \"capacity\": 16, \"actual\": 1, \"266\": 13, \"weights\": 17, \"measures\": 13, \"266\\r\": 1, \"267\": 11, \"267\\r\": 1, \"268\": 13, \"268\\r\": 1, \"nuisance\": 26, \"general\": 4, \"dwell\": 2, \"occupy\": 2, \"vicinity\": 3, \"must\": 4, \"necessarily\": 2, \"occasion\": 3, \"excused\": 5, \"convenience\": 6, \"advantage\": 9, \"living\": 7, \"nearby\": 6, \"269\": 11, \"spread\": 15, \"infection\": 9, \"disease\": 29, \"dangerous\": 26, \"269\\r\": 1, \"270\": 10, \"270\\r\": 1, \"271\": 11, \"quarantine\": 7, \"rule\": 7, \"271\\r\": 1, \"putting\": 8, \"vessel\": 20, \"regulating\": 8, \"intercourse\": 6, \"vessels\": 13, \"shore\": 2, \"places\": 31, \"infectious\": 5, \"prevails\": 3, \"quarantining\": 2, \"interaction\": 5, \"diseases\": 7, \"272\": 12, \"adulterating\": 5, \"food\": 28, \"drink\": 33, \"noxious\": 24, \"272\\r\": 1, \"adulterates\": 11, \"article\": 12, \"sold\": 13, \"item\": 3, \"273\": 11, \"273\\r\": 1, \"exposes\": 9, \"rendered\": 1, \"unfit\": 6, \"consumption\": 3, \"274\": 10, \"drug\": 33, \"medical\": 32, \"lessen\": 7, \"efficacy\": 9, \"change\": 22, \"274\\r\": 1, \"medicinal\": 13, \"undergone\": 3, \"adulteration\": 6, \"reduce\": 5, \"effectiveness\": 3, \"275\": 13, \"dispensary\": 11, \"adulterated\": 7, \"275\\r\": 1, \"unadulterated\": 6, \"drugs\": 9, \"276\": 11, \"276\\r\": 1, \"277\": 11, \"defiling\": 6, \"water\": 18, \"spring\": 5, \"reservoir\": 9, \"277\\r\": 1, \"corrupts\": 4, \"fouls\": 2, \"fit\": 3, \"ordinarily\": 8, \"pollutes\": 6, \"impure\": 2, \"suitable\": 3, \"usual\": 3, \"278\": 11, \"atmosphere\": 4, \"278\\r\": 1, \"vitiates\": 3, \"dwelling\": 2, \"business\": 6, \"neighborhood\": 3, \"passing\": 7, \"working\": 3, \"area\": 3, \"279\": 12, \"driving\": 3, \"riding\": 3, \"rashly\": 27, \"endanger\": 43, \"279\\r\": 1, \"drives\": 4, \"vehicle\": 6, \"rides\": 6, \"rash\": 17, \"hurt\": 223, \"road\": 3, \"recklessly\": 7, \"endangering\": 23, \"280\": 12, \"navigating\": 3, \"280\\r\": 1, \"navigates\": 6, \"reckless\": 8, \"281\": 10, \"exhibition\": 10, \"light\": 9, \"buoy\": 9, \"281\\r\": 1, \"exhibits\": 11, \"mislead\": 4, \"navigator\": 3, \"displays\": 2, \"navigators\": 3, \"282\": 10, \"conveying\": 3, \"hire\": 17, \"loaded\": 9, \"282\\r\": 1, \"conveys\": 5, \"conveyed\": 6, \"transports\": 2, \"unsafe\": 3, \"overloaded\": 3, \"283\": 14, \"line\": 4, \"navigation\": 6, \"283\\r\": 1, \"negligence\": 2, \"control\": 6, \"waterway\": 3, \"284\": 8, \"poisonous\": 12, \"284\\r\": 1, \"guard\": 20, \"probable\": 21, \"handles\": 8, \"necessary\": 13, \"precautions\": 13, \"dangers\": 22, \"285\": 12, \"fire\": 18, \"combustible\": 13, \"285\\r\": 1, \"286\": 12, \"explosive\": 16, \"286\\r\": 1, \"substances\": 17, \"287\": 10, \"machinery\": 26, \"287\\r\": 1, \"care\": 8, \"operates\": 2, \"288\": 12, \"fall\": 5, \"building\": 14, \"entitling\": 3, \"pull\": 5, \"down\": 5, \"repair\": 1, \"288\\r\": 1, \"pulling\": 3, \"repairing\": 5, \"demolishing\": 1, \"proper\": 6, \"potential\": 6, \"building's\": 3, \"collapse\": 3, \"289\": 10, \"animal\": 20, \"grievous\": 80, \"289\\r\": 1, \"290\": 14, \"290\\r\": 1, \"covered\": 5, \"provisions\": 5, \"291\": 11, \"injunction\": 5, \"discontinue\": 2, \"291\\r\": 1, \"repeats\": 2, \"enjoined\": 2, \"repeat\": 7, \"stop\": 3, \"292\": 11, \"obscene\": 36, \"books\": 3, \"292\\r\": 1, \"pamphlet\": 6, \"drawing\": 11, \"painting\": 6, \"figure\": 9, \"lascivious\": 6, \"appeals\": 5, \"prurient\": 3, \"effect\": 6, \"comprises\": 1, \"distinct\": 2, \"items\": 9, \"tend\": 5, \"deprave\": 5, \"regard\": 2, \"relevant\": 2, \"read\": 3, \"see\": 2, \"hear\": 3, \"contained\": 4, \"embodied\": 3, \"lets\": 6, \"distributes\": 9, \"publicly\": 9, \"puts\": 9, \"distribution\": 6, \"reduces\": 1, \"let\": 3, \"distributed\": 3, \"exhibited\": 6, \"profits\": 2, \"course\": 18, \"objects\": 16, \"purchased\": 3, \"kept\": 8, \"imported\": 3, \"exported\": 3, \"advertises\": 1, \"procured\": 2, \"second\": 9, \"subsequent\": 17, \"prohibits\": 2, \"higher\": 4, \"convictions\": 15, \"293\": 10, \"young\": 2, \"293\\r\": 1, \"circulates\": 5, \"age\": 15, \"twenty\": 11, \"last\": 5, \"preceding\": 8, \"294\": 10, \"songs\": 2, \"294\\r\": 1, \"sings\": 6, \"recites\": 5, \"song\": 4, \"ballad\": 2, \"near\": 6, \"content\": 6, \"294a\": 11, \"lottery\": 16, \"294a\\r\": 1, \"authorised\": 1, \"proposal\": 2, \"goods\": 26, \"contingency\": 2, \"relative\": 9, \"applicable\": 5, \"ticket\": 3, \"lot\": 3, \"number\": 3, \"publishing\": 6, \"proposals\": 7, \"unauthorized\": 2, \"lotteries\": 3, \"running\": 3, \"295\": 13, \"damaging\": 2, \"sacred\": 8, \"295\\r\": 1, \"damages\": 7, \"defiles\": 2, \"insulting\": 12, \"consider\": 3, \"destruction\": 5, \"damage\": 23, \"defilement\": 2, \"295a\": 11, \"religions\": 5, \"beliefs\": 5, \"295a\\r\": 1, \"deliberate\": 3, \"malicious\": 2, \"outraging\": 8, \"296\": 9, \"296\\r\": 1, \"conducted\": 1, \"297\": 12, \"trespassing\": 3, \"sepulchre\": 3, \"disturbing\": 5, \"funeral\": 11, \"wound\": 8, \"indignity\": 4, \"corpse\": 6, \"297\\r\": 1, \"wounding\": 4, \"wounded\": 3, \"insulted\": 3, \"trespass\": 46, \"sepulture\": 3, \"set\": 3, \"apart\": 2, \"rites\": 3, \"depository\": 2, \"remains\": 3, \"assembled\": 3, \"anyone's\": 3, \"burial\": 7, \"sites\": 3, \"298\": 10, \"uttering\": 3, \"sound\": 10, \"hearing\": 7, \"gesture\": 16, \"placing\": 4, \"sight\": 12, \"298\\r\": 1, \"hurting\": 1, \"sounds\": 5, \"gestures\": 5, \"299\": 10, \"299\\r\": 1, \"bodily\": 53, \"culpable\": 62, \"homicide\": 69, \"constitutes\": 3, \"29a\": 7, \"29a\\r\": 1, \"electronic\": 7, \"meaning\": 2, \"assigned\": 3, \"clause\": 12, \"t\": 3, \"technology\": 2, \"2000\": 3, \"300\": 11, \"300\\r\": 1, \"except\": 20, \"hereinafter\": 6, \"excepted\": 3, \"murder\": 100, \"caused\": 74, \"2ndly\": 3, \"3rdly\": 3, \"inflicted\": 3, \"ordinary\": 12, \"nature\": 21, \"4thly\": 3, \"imminently\": 2, \"probability\": 3, \"incurring\": 3, \"illustrations\\r\": 2, \"shoots\": 6, \"z\": 57, \"killing\": 5, \"b\": 16, \"labouring\": 5, \"blow\": 10, \"strikes\": 4, \"although\": 9, \"might\": 12, \"kill\": 19, \"here\": 10, \"intend\": 16, \"c\": 6, \"sword\": 3, \"cut\": 2, \"club\": 3, \"man\": 30, \"z's\": 6, \"d\": 6, \"fires\": 9, \"cannon\": 2, \"crowd\": 3, \"kills\": 14, \"premeditated\": 3, \"design\": 1, \"particular\": 19, \"individual\": 3, \"exception\": 14, \"whilst\": 9, \"self\": 3, \"grave\": 29, \"sudden\": 46, \"mistake\": 2, \"accident\": 4, \"above\": 9, \"provisos\": 3, \"sought\": 3, \"provoked\": 6, \"secondly\": 3, \"thirdly\": 3, \"private\": 15, \"defence\": 17, \"explanation\": 3, \"enough\": 3, \"amounting\": 21, \"passion\": 10, \"excited\": 8, \"y\": 9, \"child\": 78, \"misfortune\": 2, \"pistol\": 6, \"neither\": 7, \"nor\": 10, \"merely\": 3, \"arrested\": 3, \"bailiff\": 3, \"violent\": 8, \"inasmuch\": 5, \"thing\": 6, \"appears\": 14, \"witness\": 3, \"magistrate\": 3, \"says\": 2, \"a's\": 3, \"deposition\": 3, \"perjured\": 2, \"moved\": 5, \"these\": 3, \"e\": 3, \"nose\": 3, \"hold\": 4, \"f\": 3, \"rage\": 6, \"bystander\": 3, \"b's\": 5, \"knife\": 5, \"only\": 9, \"exceeds\": 3, \"premeditation\": 5, \"illustration\\r\": 1, \"horsewhip\": 2, \"draws\": 1, \"persists\": 2, \"horsewhipped\": 3, \"advancement\": 1, \"fight\": 3, \"301\": 11, \"301\\r\": 1, \"treated\": 2, \"302\\r\": 1, \"303\": 9, \"303\\r\": 1, \"304\\r\": 1, \"304a\": 11, \"304a\\r\": 1, \"304b\": 10, \"dowry\": 13, \"304b\\r\": 1, \"woman\": 70, \"burns\": 5, \"normal\": 1, \"marriage\": 10, \"shown\": 2, \"soon\": 2, \"she\": 8, \"subjected\": 3, \"cruelty\": 5, \"harassment\": 10, \"husband\": 9, \"called\": 6, \"\\u201cdowry\": 2, \"death\\u201d\": 3, \"woman's\": 14, \"linked\": 1, \"demands\": 8, \"minimum\": 2, \"upto\": 7, \"305\": 7, \"suicide\": 28, \"insane\": 7, \"delirious\": 7, \"idiot\": 9, \"intoxicated\": 3, \"305\\r\": 1, \"eighteen\": 6, \"intoxication\": 6, \"306\": 10, \"306\\r\": 1, \"307\": 9, \"307\\r\": 1, \"convicts\": 3, \"offending\": 3, \"308\": 12, \"308\\r\": 1, \"309\": 12, \"309\\r\": 1, \"310\": 12, \"310\\r\": 1, \"habitually\": 3, \"associated\": 5, \"stealing\": 5, \"accompanied\": 2, \"thug\": 11, \"regularly\": 2, \"311\": 10, \"offencepunishment\": 2, \"311\\r\": 1, \"312\": 11, \"miscarriage\": 17, \"312\\r\": 1, \"miscarry\": 6, \"saving\": 4, \"quick\": 10, \"pregnant\": 9, \"fetus\": 2, \"developed\": 3, \"313\": 13, \"woman\\u00e2\\u20ac\\u2122s\": 3, \"consent\": 25, \"313\\r\": 1, \"314\": 12, \"314\\r\": 1, \"woman\\u2019s\": 3, \"results\": 8, \"315\": 12, \"born\": 12, \"alive\": 13, \"315\\r\": 1, \"mother\": 9, \"leads\": 11, \"dying\": 3, \"316\": 12, \"unborn\": 8, \"316\\r\": 1, \"317\": 9, \"exposure\": 4, \"12\": 2, \"parent\": 4, \"wholly\": 7, \"abandoning\": 8, \"317\\r\": 1, \"father\": 2, \"twelve\": 5, \"expose\": 3, \"leave\": 5, \"caretaker\": 2, \"completely\": 3, \"318\": 12, \"secret\": 5, \"disposal\": 3, \"body\": 22, \"318\\r\": 1, \"secretly\": 4, \"burying\": 3, \"disposing\": 5, \"endeavors\": 2, \"buries\": 3, \"319\": 9, \"319\\r\": 1, \"pain\": 11, \"infirmity\": 5, \"320\": 11, \"320\\r\": 1, \"kinds\": 2, \"designated\": 6, \"emasculation\": 6, \"permanent\": 26, \"privation\": 8, \"eye\": 3, \"ear\": 3, \"joint\": 9, \"impairing\": 3, \"disfiguration\": 3, \"head\": 2, \"fracture\": 3, \"dislocation\": 3, \"bone\": 2, \"tooth\": 3, \"endangers\": 14, \"sufferer\": 44, \"space\": 1, \"days\": 20, \"unable\": 1, \"follow\": 2, \"pursuits\": 3, \"'grievous\": 3, \"hurt'\": 7, \"injuries\": 26, \"disfigurement\": 10, \"fractures\": 3, \"least\": 2, \"321\": 11, \"321\\r\": 1, \"\\u201cvoluntarily\": 4, \"hurt\\u201d\": 6, \"indeed\": 2, \"'voluntarily\": 6, \"322\": 13, \"322\\r\": 1, \"turn\": 3, \"323\": 10, \"323\\r\": 1, \"334\": 19, \"324\": 12, \"324\\r\": 1, \"shooting\": 6, \"stabbing\": 6, \"cutting\": 6, \"heated\": 5, \"poison\": 7, \"corrosive\": 7, \"deleterious\": 5, \"inhale\": 6, \"swallow\": 6, \"blood\": 6, \"325\": 12, \"325\\r\": 1, \"335\": 18, \"326\": 13, \"326\\r\": 1, \"various\": 3, \"326a\": 16, \"acid\": 26, \"326a\\r\": 1, \"partial\": 7, \"deformity\": 9, \"bums\": 5, \"maims\": 3, \"disfigures\": 3, \"disables\": 3, \"parts\": 22, \"throwing\": 8, \"administering\": 3, \"reasonable\": 7, \"meet\": 2, \"expenses\": 6, \"treatment\": 2, \"further\": 8, \"imposed\": 3, \"paid\": 6, \"cover\": 2, \"326b\": 10, \"throw\": 11, \"326b\\r\": 1, \"throws\": 4, \"maiming\": 2, \"disability\": 9, \"explanations\\r\": 2, \"\\u201cacid\\u201d\": 3, \"acidic\": 2, \"burning\": 3, \"capable\": 3, \"scars\": 4, \"temporary\": 3, \"irreversible\": 3, \"definition\": 2, \"327\": 12, \"extort\": 11, \"valuable\": 53, \"constrain\": 6, \"facilitate\": 21, \"327\\r\": 1, \"extorting\": 32, \"constraining\": 12, \"valuables\": 31, \"328\": 12, \"stupefying\": 5, \"328\\r\": 1, \"administers\": 10, \"intoxicating\": 3, \"unwholesome\": 3, \"329\": 10, \"329\\r\": 1, \"330\": 12, \"confession\": 22, \"330\\r\": 1, \"detection\": 9, \"misconduct\": 9, \"restore\": 7, \"satisfy\": 8, \"331\": 12, \"331\\r\": 1, \"332\": 10, \"deter\": 18, \"332\\r\": 1, \"discharging\": 6, \"333\": 12, \"333\\r\": 1, \"334\\r\": 1, \"335\\r\": 1, \"four\": 5, \"336\": 11, \"personal\": 15, \"336\\r\": 1, \"fifty\": 5, \"337\": 13, \"337\\r\": 1, \"others'\": 6, \"338\": 9, \"338\\r\": 1, \"339\": 11, \"339\\r\": 1, \"proceed\": 3, \"blocks\": 2, \"person's\": 3, \"path\": 3, \"moving\": 3, \"go\": 3, \"'wrongful\": 4, \"restraint'\": 3, \"340\": 10, \"340\\r\": 1, \"beyond\": 6, \"circumscribing\": 3, \"limits\": 6, \"\\u201cwrongfully\": 2, \"confine\\u201d\": 3, \"confinement'\": 3, \"341\": 11, \"restraining\": 10, \"341\\r\": 1, \"342\": 10, \"confining\": 8, \"342\\r\": 1, \"confines\": 28, \"343\": 13, \"343\\r\": 1, \"344\": 11, \"344\\r\": 1, \"345\": 14, \"wrongful\": 18, \"writ\": 6, \"liberation\": 4, \"345\\r\": 1, \"addition\": 13, \"release\": 3, \"346\": 12, \"346\\r\": 1, \"indicate\": 4, \"discovered\": 2, \"indicates\": 2, \"hidden\": 2, \"concerned\": 9, \"servants\": 66, \"347\": 14, \"347\\r\": 1, \"348\": 11, \"348\\r\": 1, \"extracting\": 2, \"coercion\": 1, \"constraint\": 3, \"349\": 11, \"349\\r\": 1, \"motion\": 52, \"cessation\": 17, \"contact\": 13, \"other\\u2019s\": 3, \"situated\": 3, \"affects\": 5, \"sense\": 3, \"ways\": 8, \"move\": 6, \"cease\": 2, \"senses\": 3, \"animal's\": 3, \"350\": 14, \"350\\r\": 1, \"person\\u00e2\\u20ac\\u2122s\": 3, \"351\": 12, \"351\\r\": 1, \"imminent\": 2, \"attack\": 3, \"352\": 12, \"352\\r\": 1, \"353\": 6, \"353\\r\": 1, \"354\": 12, \"outrage\": 10, \"modesty\": 10, \"354\\r\": 1, \"354a\": 9, \"unwelcome\": 7, \"physical\": 5, \"advances\": 4, \"request\": 4, \"favours\": 5, \"showing\": 5, \"pornography\": 7, \"354a\\r\": 1, \"acts\\u00e2\\u20ac\\u201d\\r\": 1, \"involving\": 5, \"explicit\": 6, \"overtures\": 3, \"sexually\": 6, \"coloured\": 3, \"remarks\": 5, \"i\": 200, \"ii\": 3, \"iii\": 3, \"iv\": 3, \"behavior\": 3, \"favors\": 3, \"shows\": 3, \"colored\": 3, \"354b\": 10, \"disrobe\": 3, \"354b\\r\": 1, \"disrobing\": 6, \"naked\": 6, \"354c\": 14, \"354c\\r\": 1, \"watches\": 6, \"captures\": 6, \"image\": 10, \"usually\": 3, \"expectation\": 2, \"observed\": 3, \"perpetrator\": 4, \"behest\": 1, \"disseminates\": 4, \"\\u201cprivate\": 2, \"act\\u201d\": 2, \"watching\": 2, \"carried\": 2, \"reasonably\": 6, \"expected\": 3, \"privacy\": 2, \"victim\\u2019s\": 2, \"genitals\": 6, \"posterior\": 6, \"breasts\": 5, \"exposed\": 3, \"underwear\": 3, \"lavatory\": 3, \"kind\": 4, \"capture\": 3, \"images\": 8, \"dissemination\": 4, \"third\": 2, \"disseminated\": 3, \"354d\": 12, \"stalking\": 18, \"354d\\r\": 1, \"who\\u2014\\r\": 1, \"contacts\": 8, \"foster\": 1, \"repeatedly\": 5, \"despite\": 6, \"clear\": 6, \"indication\": 3, \"disinterest\": 5, \"monitors\": 4, \"internet\": 3, \"email\": 2, \"communication\": 3, \"pursued\": 7, \"proves\": 6, \"that\\u2014\\r\": 1, \"detecting\": 2, \"entrusted\": 9, \"responsibility\": 2, \"comply\": 3, \"justified\": 3, \"communications\": 3, \"however\": 3, \"justifiable\": 1, \"355\": 11, \"dishonour\": 4, \"355\\r\": 1, \"dishonor\": 3, \"455\": 6, \"lurking\": 45, \"house\": 111, \"breaking\": 52, \"455\\r\": 1, \"restraint\": 6, \"prior\": 2, \"threaten\": 5, \"456\": 8, \"night\": 54, \"456\\r\": 1, \"457\\r\": 1, \"theft\": 6, \"458\\r\": 1, \"459\\r\": 1, \"several\": 2, \"jointly\": 3, \"460\\r\": 1, \"461\": 10, \"open\": 16, \"unfastening\": 2, \"closed\": 12, \"receptacle\": 21, \"supposed\": 5, \"contain\": 11, \"461\\r\": 1, \"mischief\": 15, \"unfastens\": 8, \"contains\": 7, \"container\": 6, \"462\": 10, \"opening\": 3, \"462\\r\": 1, \"break\": 4, \"unfasten\": 4, \"463\": 7, \"463\\r\": 1, \"support\": 6, \"title\": 3, \"enter\": 2, \"implied\": 3, \"contract\": 3, \"forgery\": 49, \"creates\": 2, \"acquire\": 2, \"464\": 10, \"464\\r\": 1, \"seals\": 3, \"executes\": 3, \"sealed\": 5, \"cancellation\": 3, \"alteration\": 8, \"seal\": 33, \"execute\": 3, \"alter\": 13, \"unsoundness\": 2, \"practised\": 3, \"contents\": 3, \"create\": 4, \"origin\": 6, \"behind\": 2, \"465\": 7, \"465\\r\": 1, \"466\": 17, \"registrar\": 2, \"births\": 5, \"466\\r\": 1, \"forges\": 10, \"register\": 7, \"baptism\": 3, \"institute\": 1, \"defend\": 3, \"confess\": 2, \"attorney\": 3, \"initiate\": 3, \"decisions\": 4, \"lawsuit\": 3, \"467\": 42, \"transfer\": 4, \"467\\r\": 1, \"purports\": 8, \"adopt\": 5, \"son\": 9, \"dividends\": 2, \"thereon\": 6, \"acquittance\": 3, \"receipt\": 4, \"acknowledging\": 2, \"payment\": 2, \"adoption\": 3, \"authorization\": 2, \"financial\": 2, \"transactions\": 3, \"exchanges\": 3, \"468\": 9, \"cheating\": 9, \"468\\r\": 1, \"forged\": 48, \"469\": 11, \"harming\": 2, \"469\\r\": 1, \"party\": 6, \"470\": 7, \"470\\r\": 1, \"471\": 9, \"471\\r\": 1, \"472\": 9, \"472\\r\": 1, \"impression\": 6, \"473\": 9, \"473\\r\": 1, \"474\": 11, \"474\\r\": 1, \"falls\": 7, \"475\": 8, \"device\": 23, \"authenticating\": 9, \"documents\": 48, \"marked\": 12, \"475\\r\": 1, \"authenticity\": 4, \"thereafter\": 5, \"authenticate\": 3, \"authentic\": 6, \"476\": 7, \"476\\r\": 1, \"477\": 9, \"defacing\": 3, \"destroy\": 7, \"deface\": 6, \"477\\r\": 1, \"cancels\": 3, \"defaces\": 6, \"cancel\": 3, \"secretes\": 3, \"secrete\": 3, \"477a\": 10, \"falsification\": 2, \"accounts\": 8, \"477a\\r\": 1, \"clerk\": 9, \"willfully\": 6, \"defraud\": 15, \"mutilates\": 3, \"falsifies\": 6, \"belongs\": 6, \"employer\": 9, \"aim\": 2, \"belonging\": 2, \"entries\": 3, \"important\": 1, \"details\": 2, \"478\": 7, \"478\\r\": 1, \"trade\": 3, \"merchandise\": 4, \"marks\": 27, \"1958\": 10, \"43\": 5, \"479\": 4, \"479\\r\": 1, \"480\": 7, \"480\\r\": 1, \"481\": 8, \"481\\r\": 1, \"package\": 4, \"calculated\": 3, \"belong\": 15, \"deceives\": 6, \"482\": 8, \"482\\r\": 1, \"acted\": 2, \"prove\": 3, \"483\": 9, \"483\\r\": 1, \"484\": 8, \"denote\": 9, \"manufacture\": 3, \"quality\": 6, \"484\\r\": 1, \"manufactured\": 2, \"exemption\": 3, \"485\": 10, \"485\\r\": 1, \"ownership\": 2, \"489d\": 8, \"forging\": 7, \"currency\": 8, \"notes\": 7, \"bank\": 6, \"489d\\r\": 1, \"note\": 5, \"banknotes\": 3, \"511\": 10, \"511\\r\": 1, \"half\": 12, \"carryings\": 3, \"sailors\": 14, \"airmans\": 9, \"intents\": 45, \"bes\": 600, \"hes\": 89, \"descriptions\": 295, \"ins\": 513, \"airs\": 10, \"ofs\": 1217, \"thes\": 783, \"governments\": 32, \"resemblings\": 3, \"useds\": 42, \"bys\": 190, \"suchs\": 220, \"ors\": 1579, \"whichs\": 300, \"tos\": 1372, \"threes\": 69, \"mays\": 247, \"ifs\": 199, \"someones\": 101, \"militarys\": 2, \"carrie\": 3, \"somethings\": 5, \"ares\": 10, \"theys\": 130, \"ups\": 179, \"fives\": 32, \"wearings\": 2, \"dres\": 1, \"anys\": 508, \"withs\": 695, \"thats\": 277, \"140s\": 2, \"accordings\": 178, \"indians\": 304, \"navals\": 1, \"wear\": 1, \"garbs\": 1, \"tokens\": 1, \"imprisonments\": 377, \"fors\": 458, \"ipcs\": 339, \"believings\": 5, \"cans\": 147, \"punisheds\": 268, \"3s\": 34, \"collectings\": 2, \"wagings\": 4, \"122s\": 4, \"eithers\": 130, \"prepareds\": 2, \"shalls\": 243, \"simples\": 226, \"gather\": 1, \"againsts\": 23, \"ands\": 284, \"lifes\": 80, \"10s\": 23, \"ammunitions\": 1, \"otherwises\": 6, \"prepare\": 2, \"wars\": 9, \"nots\": 59, \"exceedings\": 4, \"alsos\": 104, \"tens\": 47, \"publics\": 114, \"allowings\": 1, \"penals\": 284, \"prisoners\": 11, \"intentionallys\": 49, \"allow\": 3, \"froms\": 102, \"voluntarilys\": 25, \"beings\": 42, \"negligentlys\": 9, \"confinements\": 10, \"hi\": 47, \"129s\": 1, \"responsibles\": 2, \"carelesslys\": 1, \"130s\": 1, \"resistances\": 8, \"whoevers\": 121, \"knowinglys\": 34, \"ha\": 53, \"liables\": 71, \"afters\": 17, \"theirs\": 29, \"aidings\": 1, \"recaptures\": 1, \"escapings\": 2, \"lawfuls\": 33, \"whos\": 61, \"resist\": 7, \"abettings\": 3, \"ans\": 92, \"131s\": 4, \"abet\": 8, \"seduces\": 2, \"trie\": 11, \"thems\": 14, \"loyaltys\": 1, \"navys\": 1, \"encourage\": 8, \"astrays\": 1, \"consequences\": 4, \"132s\": 3, \"committings\": 12, \"mutinys\": 3, \"deaths\": 41, \"commissions\": 18, \"abettors\": 2, \"committeds\": 32, \"forces\": 23, \"133s\": 2, \"superiors\": 7, \"executions\": 9, \"jails\": 1, \"offices\": 4, \"officers\": 8, \"abetments\": 4, \"134s\": 1, \"performings\": 11, \"occur\": 3, \"7s\": 30, \"desertions\": 1, \"2s\": 21, \"boths\": 71, \"330s\": 2, \"extortings\": 7, \"sufferers\": 7, \"interesteds\": 5, \"confessions\": 5, \"detections\": 3, \"constrainings\": 9, \"restorations\": 5, \"propertys\": 58, \"hurts\": 47, \"securitys\": 8, \"satisfys\": 1, \"anothers\": 18, \"causings\": 36, \"informations\": 19, \"331s\": 2, \"compels\": 3, \"grievou\": 22, \"injurie\": 7, \"dutys\": 10, \"332s\": 4, \"dischargings\": 3, \"anythings\": 6, \"dones\": 23, \"attempteds\": 4, \"deters\": 6, \"discharges\": 4, \"333s\": 2, \"whiles\": 5, \"intendings\": 26, \"thans\": 19, \"gaves\": 9, \"suddens\": 8, \"codes\": 98, \"withouts\": 28, \"knowings\": 50, \"provokeds\": 3, \"1s\": 14, \"provocations\": 12, \"334s\": 1, \"neithers\": 5, \"likelys\": 54, \"seriou\": 9, \"nors\": 2, \"himselfs\": 8, \"twos\": 57, \"thousands\": 55, \"responses\": 2, \"harms\": 13, \"4s\": 2, \"335s\": 2, \"ons\": 44, \"fours\": 1, \"336s\": 3, \"doe\": 19, \"rashlys\": 3, \"endangerings\": 7, \"humans\": 22, \"personals\": 3, \"hundreds\": 14, \"fiftys\": 1, \"spokens\": 2, \"hatreds\": 4, \"betweens\": 11, \"languages\": 8, \"regionals\": 8, \"participant\": 5, \"wills\": 30, \"criminals\": 32, \"activitys\": 7, \"assemblys\": 13, \"engageds\": 7, \"performances\": 4, \"worships\": 8, \"religiou\": 15, \"153as\": 3, \"prejudicials\": 4, \"maintainings\": 2, \"promotings\": 2, \"enmitys\": 4, \"disharmonys\": 3, \"organize\": 2, \"similars\": 2, \"violences\": 2, \"traineds\": 3, \"communitys\": 2, \"\\u00e2\\u20ac\\u201ds\": 2, \"punishe\": 4, \"differents\": 16, \"durings\": 3, \"338s\": 5, \"doings\": 15, \"ones\": 61, \"actings\": 8, \"recklesslys\": 5, \"339s\": 3, \"directions\": 3, \"saids\": 10, \"block\": 1, \"preventings\": 9, \"sos\": 26, \"movings\": 3, \"'wrongfuls\": 2, \"340s\": 4, \"certains\": 10, \"\\u201cwrongfullys\": 1, \"define\": 5, \"wrongfullys\": 18, \"341s\": 3, \"restrainings\": 2, \"342s\": 4, \"confinings\": 1, \"anyones\": 36, \"343s\": 1, \"mores\": 10, \"confine\": 8, \"day\": 4, \"344s\": 3, \"keepings\": 3, \"wrongfuls\": 9, \"writs\": 3, \"liberations\": 2, \"additions\": 5, \"thi\": 18, \"knowns\": 23, \"applicables\": 1, \"346s\": 2, \"manners\": 15, \"discovereds\": 1, \"hiddens\": 1, \"illegals\": 12, \"dos\": 30, \"compellings\": 4, \"348s\": 3, \"unlawfullys\": 2, \"extractings\": 1, \"coercions\": 2, \"throughs\": 3, \"changes\": 8, \"motions\": 5, \"other\\u2019\": 3, \"cessations\": 1, \"furthers\": 1, \"animals\": 4, \"ceases\": 1, \"349s\": 3, \"influencings\": 2, \"owns\": 2, \"inducings\": 4, \"usings\": 6, \"affect\": 1, \"placings\": 2, \"considereds\": 8, \"fears\": 4, \"annoyances\": 6, \"whoms\": 8, \"351s\": 2, \"imminents\": 1, \"presents\": 1, \"graves\": 4, \"352s\": 2, \"givens\": 12, \"353s\": 8, \"outrages\": 2, \"modestys\": 2, \"354s\": 2, \"theres\": 2, \"hers\": 9, \"womans\": 5, \"harassments\": 2, \"advance\": 2, \"requests\": 2, \"favour\": 1, \"354as\": 5, \"acts\\u00e2\\u20ac\\u201d\": 1, \"unwelcomes\": 2, \"sexuals\": 7, \"guiltys\": 8, \"mans\": 9, \"clauses\": 3, \"rigorou\": 4, \"woman'\": 4, \"remark\": 1, \"physicals\": 1, \"showings\": 1, \"pornographys\": 2, \"acts\\u00e2\\u20ac\\u201ds\": 1, \"uptos\": 2, \"354bs\": 4, \"buts\": 18, \"sevens\": 66, \"privates\": 9, \"expectations\": 1, \"ats\": 23, \"behests\": 2, \"perpetrators\": 2, \"firsts\": 6, \"les\": 8, \"seconds\": 3, \"subsequents\": 4, \"explanations\": 4, \"\\u201cprivates\": 1, \"watchings\": 1, \"privacys\": 4, \"wheres\": 6, \"victim\\u2019\": 1, \"breast\": 1, \"onlys\": 3, \"disseminations\": 2, \"thirds\": 1, \"exposures\": 2, \"ordinarilys\": 1, \"shes\": 1, \"disseminate\": 2, \"act\\u201ds\": 1, \"carrieds\": 1, \"woulds\": 11, \"covereds\": 1, \"victims\": 3, \"unders\": 44, \"involvings\": 1, \"who\\u2014\": 2, \"fosters\": 2, \"monitor\": 2, \"that\\u2014\": 1, \"wa\": 13, \"pursueds\": 2, \"detectings\": 1, \"beens\": 43, \"entrusteds\": 3, \"conditions\": 5, \"requirements\": 3, \"imposeds\": 3, \"repeatedlys\": 1, \"electronics\": 2, \"justifiables\": 2, \"stalkings\": 3, \"354ds\": 2, \"disinterests\": 1, \"emails\": 1, \"forms\": 1, \"conducts\": 1, \"that\\u2014s\": 1, \"crimes\": 4, \"responsibilitys\": 1, \"reasonables\": 2, \"excepts\": 4, \"dishonours\": 2, \"355s\": 3, \"455s\": 5, \"mades\": 14, \"havings\": 29, \"lurkings\": 9, \"breakings\": 8, \"puttings\": 1, \"trespas\": 11, \"priors\": 1, \"assistances\": 4, \"bounds\": 20, \"legallys\": 23, \"competents\": 3, \"executings\": 1, \"lawfullys\": 13, \"187s\": 2, \"fail\": 11, \"requireds\": 13, \"specifics\": 2, \"likes\": 3, \"whens\": 19, \"furnishs\": 3, \"hims\": 18, \"proces\": 6, \"demandeds\": 2, \"disobediences\": 2, \"injurys\": 30, \"employeds\": 2, \"empowereds\": 2, \"disobey\": 5, \"risks\": 2, \"188s\": 3, \"promulgateds\": 1, \"promulgates\": 1, \"possessions\": 28, \"healths\": 4, \"189s\": 4, \"forbears\": 2, \"delays\": 1, \"connecteds\": 1, \"function\": 2, \"influences\": 2, \"dutie\": 1, \"threatenings\": 2, \"applications\": 3, \"outs\": 6, \"refrains\": 3, \"desists\": 1, \"protections\": 2, \"190s\": 1, \"induces\": 3, \"seekings\": 1, \"150s\": 2, \"connive\": 2, \"engagements\": 2, \"employments\": 2, \"unlawfuls\": 10, \"sames\": 41, \"hads\": 10, \"151s\": 3, \"joinings\": 1, \"continuings\": 1, \"peoples\": 3, \"peaces\": 5, \"ordereds\": 2, \"sixs\": 43, \"disturbances\": 3, \"stay\": 1, \"152s\": 5, \"obstructings\": 1, \"suppressings\": 1, \"endeavorings\": 2, \"suppres\": 2, \"disperses\": 4, \"assaultings\": 2, \"224s\": 4, \"obstructions\": 6, \"arrests\": 2, \"haves\": 27, \"convicteds\": 10, \"chargeds\": 7, \"225s\": 3, \"custodys\": 3, \"detaineds\": 2, \"rescueds\": 1, \"apprehendeds\": 14, \"commutations\": 3, \"punishables\": 33, \"sentences\": 6, \"provideds\": 15, \"sufferances\": 2, \"225as\": 2, \"225bs\": 3, \"apprehensions\": 5, \"6s\": 21, \"repealeds\": 3, \"1955s\": 2, \"226s\": 1, \"procedures\": 1, \"26s\": 1, \"117s\": 1, \"191s\": 3, \"declarations\": 5, \"falses\": 66, 